[
    {
        "title": "서울 성산대교 북단서 교통사고로 화재…인명 피해 없어",
        "link": "http://v.daum.net/v/20250517135629169",
        "content": "[이데일리 김범준 기자] 서울 마포구 성산대교 북단에서 교통사고로 차량 화재가 발생했지만 인명 피해는 없었다.\n\n\n\n            17일 오전 서울 마포구 성산로 성산대교 북단에서 교통사고가 발생했다. 이 사고로 차량 화재가 발생했으나 인명 피해는 없었다. (사진=뉴시스)\n           \n\n\n           17일 서울 마포소방서 등에 따르면 이날 오전 10시1분 마포구 성산동 성산로 성산대교에서 앞서가던 한 스포츠유틸리티차량(SUV)과 뒤따르던 승용차가 추돌한 뒤 뒷차에서 불이 시작됐다.\n          \n사고 후 SUV 차량 운전자 1명과 승용차 운전자 및 동승자 2명 모두 크게 다친 곳 없이 차량에서 빠져 나왔다.\n소방당국은 신고 접수 20여분 만인 오전 10시24분쯤 완전히 진화하고 정확한 사고 원인을 조사하고 있다.\n김범준 (yolo@edaily.co.kr)"
    },
    {
        "title": "[단독]서울 시내버스 교통사고 '경고등' 3년 연속 ↑…시·노조는 '나 몰라라'",
        "link": "http://v.daum.net/v/20250515174553000",
        "content": "시민들이 지난 13일 서울 중구 서울역 버스환승센터에서 버스를 이용하고 있다. /사진=뉴스1화상\n           \n\n\n[파이낸셜뉴스] 서울지역 시내버스의 교통사고가 최근 3년 동안 매년 증가한 것으로 확인되면서 ‘경고등’이 켜졌다. 그러나 원인을 함께 파악해야 할 노동조합과 서울시는 주장만 쏟아내며 상황의 심각성을 키우고 있다. 전문가들은 사회적·정치적 현상까지 관련성이 있을 수 있는 만큼 시민 안전을 위해서라도 노사가 머리를 맞대야 한다고 지적한다. 서울시 버스노동조합은 이달 27일까지 안전운행(준법투쟁) 방침을 고수하고 있다. \n          \n15일 한국도로교통공단 교통사고분석시스템(TASS)에 따르면 최근 4년간(2020~2023년) 서울 시내버스 교통사고는 총 4077건 발생했다. 연도별로는 2020년 893건에서 △2021년 899건 △2022년 1053건 △2023년 1232건으로 3년 연속 증가세다. \n배경을 놓고는 의견이 갈린다. 우선 버스 기사들의 경우 도로 교통량은 증가하는데, 서울시의 정시성(제시간 도착·출발) 지침과 회사의 배차 간격 지시를 따르느라 무리하게 운전하는 사례가 많다는 데서 원인을 찾았다. \n예컨대 서울시의 버스 회사 평가 점수 1000점 만점 중 배차 정시성 점수는 90점이다. 청결성, 안전성 등 다른 평가 항목 가운데 비중이 가장 높다. 따라서 정시성 1점 차이로 경쟁업체들 사이에서 등수가 갈릴 가능성이 있다. 이렇게 되면 회사가 서울시로부터 받을 수 있는 보조금 액수가 달라진다는 것이다. \n노동조합원인 버스 기사 A씨(57)는 \"시간에 쫓기느라 승객들이 다 앉지 않았음에도 출발하거나 무리하게 추월하려다가 사고를 당하는 경우가 있다\"고 주장했다. \n서울시버스노동조합 관계자도 \"신호에 한 번만 걸려도 보통 5분 지연되는 등 배차 간격을 지키기 쉽지 않다\"면서 \"안전성과 정시성을 확보하기 위해서는 차량과 인원을 더 투입해야 한다\"고 설명했다. \n국토교통부의 '2023년 도로 교통량 조사'를 보면 평균 일 교통량은 최근 10년간 매해 약 1.8%씩 늘어났다. \n반면 서울시 입장은 다르다. 교통사고 증가와 배차 정시성 평가는 큰 연관이 없다고 반박한다. \n서울시 관계자는 \"특별한 사정이 있어 배차 정시성을 지키지 못했을 때는 이의 신청, 소명 등의 절차를 밟도록 안내한다\"며 \"배차 간격이 몇 분 지연됐다고 해서 바로 평가 점수를 깎는 일은 없다\"고 해명했다. \n그러면서 \"승객의 이용 편의성과 버스 기사의 운행에 대한 편의가 상충하는 부분이 있을 수 있어서 접점을 찾는 것이 쉽지는 않다\"고 덧붙였다. \n전문가들은 단기간 원인 파악은 어렵기 때문에 충분한 시간을 두고 분석해야 한다고 진단했다. 또 이러한 현실을 고려해 노사 합의가 중요하다는 조언도 했다. \n최재원 한국도로교통공단 교수는 \"시내버스 사고가 어느 한 가지 원인만으로 증가했다고 보기는 어렵다\"며 \"무단횡단이 늘어난 게 복합적으로 영향을 미쳤을 수도 있고, 노인 인구 비율이 늘어나는 와중에 노인들이 버스를 많이 타면서 나타나는 현상일 수도 있다\"고 분석했다. \n이수범 서울시립대 교통공학과 교수는 \"사회적인 문제, 정치적인 현상까지도 연관됐을 수 있기 때문에 시간을 두고 데이터를 봐야 한다\"고 말했다. 장재민 한국도시정책연구소장도 \"기사들의 휴식 시간이 제대로 지켜지지 않는 문제 등 다양한 측면을 고려해야 한다\"고 풀이했다. \n강경우 한양대 교통물류공학과 명예교수는 \"시민 안전을 위해서라도 노사 간의 협의로 해결해야 할 문제\"라고 주문했다.\njyseo@fnnews.com 서지윤 기자"
    },
    {
        "title": "교통사고 유발해 보험금 2억 4천만 원 챙긴 일당 검거",
        "link": "http://v.daum.net/v/20250519114203576",
        "content": "서울 영등포경찰서는 고의로 교통사고를 내 수억 원대 보험금을 가로챈 혐의로 20명을 검거해 조사하고 있습니다. \n이들은 지난 2022년 1월부터 지난해 8월까지 진로 변경 차량을 상대로 교통사고를 유발한 뒤, 허위로 병원에 입원하는 등의 수법으로 31차례에 걸쳐 보험금 2억 4천여만 원을 타낸 혐의를 받고 있습니다. \n경찰은 보험사로부터 사기 의심 신고를 접수해 수사에 나섰고, 병원 입원 기록과 블랙박스 영상 등을 분석한 결과 이들이 보험 사기를 공모한 사실을 확인했다고 설명했습니다. \n경찰은 조만간 주범 1명을 구속 상태로, 나머지 19명을 불구속 상태로 검찰에 송치할 예정입니다. \nYTN 이현정 (leehj0311@ytn.co.kr)\n※ '당신의 제보가 뉴스가 됩니다' \n[카카오톡] YTN 검색해 채널 추가 \n[전화] 02-398-8585 \n[메일] social@ytn.co.kr\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]"
    },
    {
        "title": "[대전24시] 중구, 공무원 대상 ‘공용차량 안전운행 교육’...교통사고 예방·안전의식 제고",
        "link": "http://v.daum.net/v/20250519094821374",
        "content": "(시사저널=강창구 충청본부 기자)\n\n\n\n대전 중구는 지난 16일 공무원들의 공용차량 이용이 증가하는 가운데 공용차량 담당자 50여 명을 대상으로 종사자의 안전보건 확보 의무와 운전업무 담당 공무원에 대한 '공용차량 안전운행 교육'을 실시했다고 19일 밝혔다.\n이날 교육에서는 개정된 도로교통법 안내, 교통사고 발생 시 현장 조치 및 사고 처리 절차, 실제 사고 사례 동영상 시청 등을 통해 실질적인 이해도를 높였다.\n구는 최근 몇 년간 공용차량 관련 교통사고가 증가함에 따라 중구는 공무원들의 운전에 대한 경각심을 높이고, 사고를 사전에 예방함과 동시에 운전자 책임의식을 강화하기 위해 올해부터 상·하반기로 나누어 안전운행 교육을 정기적으로 실시하고 있다.\n김제선 중구청장은 \"이번 교육이 사고 예방뿐 아니라 직원들의 전반적인 안전의식을 높이는 계기가 되었기를 바란다\"며 \"앞으로도 공직자부터 솔선수범하여 안전한 중구를 만들기 위해 최선을 다하겠다\"고 말했다.\n◇ 유성구, 발명의 날 맞아 '나도 발명왕' 과학캠프...과학발명교실·체험 프로그램\n\n\n\n대전 유성구는 '발명의 날'을 맞아 오는 23일 국제지식재산연수원에서 관내 취약계층 학생들에게 양질의 과학교육 기회 제공과 교육 격차를 해소하고 과학발명 분야에 대한 관심을 높이기 위해 '나도 발명왕' 과학캠프를 개최한다.\n국제지식재산연수원에서 처음으로 개최되는 '나도 발명왕' 과학캠프는 발명가와 함께 하는 과학강연(과학발명교실), 과학발명체험관 방문 및 현장 체험 활동(과학발명체험) 등 과학적 호기심을 키울 수 있는 프로그램으로 진행된다.\n유성구는 지난해 국제지식재산연수원과 국립중앙과학관, 대전교육정보원, 대전교육과학연구원, 한국조폐공사, 한국지질자원연구원, 충남대 등 7개 기관과 탄동천 과학·발명 특화 둘레길 조성을 위한 업무협약을 체결했다.\n이에 따라 앞서 탄동천 일대를 과학문화·디지털 기술이 어우러진 과학과 발명의 테마 공간으로 만들기 위해 다양한 협력사업을 펼치고 있으며, 지난달부터 '과학산책 해봄'을 시작해 다양한 과학체험 행사 및 프로그램을 제공하고 있다.\n정용래 유성구청장은 \"발명의 날을 맞아 마련된 이번 과학캠프가 아동·청소년들이 상상력을 키우고 과학의 즐거움을 느낄 수 있는 기회가 되기를 바란다\"며 \"유성의 다양한 인프라를 활용해 아동·청소년의 과학 역량을 키울 수 있는 프로그램을 지속적으로 마련하겠다\"고 말했다.\n◇ 코레일, 외국인 맞춤형 철도 서비스 '나마네 카드' 인기...외국인 관광객 불편 최소\n\n\n\n한국철도공사(코레일)가 전국 지하철과 버스, 이동통신망을 4일 또는 5일 동안 무제한 이용할 수 있는 외국인 전용 교통·통신 패스로 지난해 6월 출시한 '나마네 카드'가 10개월 만에 9365명이 이용했다고 밝혔다.\n'나마네 카드'는 코레일의 전국 호환 교통카드 '레일플러스'와 LG유플러스의 이동통신망(eSIM·USIM)을 활용해 아이오로라가 제작·발매한다.\n코레일에 따르면 지난해 외국인 철도 이용객은 약 554만 명으로 전년대비 61% 증가했다. 코레일은 늘어나는 외국인 고객을 위해 승차권 구매편의 개선, 철도 이용 안내 강화 등 맞춤형 서비스 혁신을 추진하고 있다.\n코레일은 외국인 승차권 구매 편의 개선을 위해 우선, 지난 2월부터 다국어 홈페이지를 리뉴얼하고, 디자인과 레이아웃을 전면 개편, 영·중·일 3개 국어를 지원한다.\n또한 좌석선택(시트맵) 기능을 추가해, 외국인용 철도자유여행패스인 '코레일패스' 이용자가 창구에 오지 않고 스스로 좌석을 지정할 수 있게 됐다. 4월부터는 승차권을 살 때 국적, 이름, 성별 등은 입력하지 않고 이메일과 비밀번호만 넣도록 간소화했다.\n외국인이 선호하는 간편결제도 적극 도입하고 있다. 지난달부터 코레일은 역 창구에서 아이폰과 애플워치를 통한 '애플페이' 결제를 지원하고 있다. 해외에서 발급된 카드를 등록해 결제할 수 있어서 승차권을 사기가 한층 더 편리해졌다. 코레일은 올해 하반기 역 자동발매기에도 애플페이 결제를 확대할 계획이다.\n지난 2023년부터는 중화권 관광객을 위해 '위챗'과 '알리페이' 모바일 앱 등에서 승차권 판매를 시작했으며, 지난해는 전년대비 2배 이상 늘어난 30만 명이 위챗과 알리페이로 승차권을 구매했다.\n코레일은 지난 4월 약 2주동안 시행한 다국어 안내방송 시범운영 결과를 반영해 이달부터 전국 216개 역에서 다국어 안내방송을 개시했다. 열차 도착 10분 전과 지연, 자연재해 등 이례사항 발생 시 영·중·일 3개국어로 안내방송을 하고 있다.\n또한 모바일 앱 '코레일톡'에서는 외국인 대상 채팅 상담 서비스를 운영하고 전국 주요 역에는 온라인 예매 사이트로 바로 접속되는 QR코드 배너를 추가 배치해 역 창구에 대기하는 불편을 줄이고 있다.\n아울러 지난해 7월부터 서울역에서 '외국인 우선 창구'를 운영, 음성인식 AI 기반 통번역 프로그램을 활용해 15개국 언어로 서비스를 제공하고 해외카드 결제가 가능한 자동발매기와 영상 발권장치를 운영한다. 외국인 전용 PC를 지정해 승차권 자가발권과 정보검색도 지원한다.\n코레일 관계자는 \"우리나라를 찾는 외국인 관광객이 철도 이용에 불편이 없도록 지속적으로 서비스를 발전시켜 나가겠다\"고 밝혔다."
    },
    {
        "title": "자전거 타기 좋은 계절 6월…교통사고도 가장 많다",
        "link": "http://v.daum.net/v/20250510110012135",
        "content": "[서울=뉴시스] 권창회 기자 = 지난해 5월 19일 경남 양산시 황산공원에서 열린 황산전국철인3종대회에서 참가자들이 자전거를 타고 있다. (사진=대한철인3종협회 제공) 2024.05.19. photo@newsis.com *재판매 및 DB 금지\n           \n\n[서울=뉴시스] 강지은 기자 = 최근 5년간 자전거 교통 사고가 6월에 가장 많이 발생해 각별한 주의가 요구된다.\n10일 한국행정연구원이 발간한 '위험 이슈 플러스' 보고서에 따르면 2019년부터 2023년까지 자전거 교통 사고는 총 2만7348건으로, 이 중 6월이 3126건(11.4%)으로 가장 많았다.\n이어 5월(3113건), 10월(2899건), 7월(2857건), 9월(2839건), 4월(2540건) 등의 순이었다.\n특히 자전거 교통 사고는 4월부터 6월까지 급격히 증가하는 모습을 보였는데, 이는 날씨가 포근해지는 4월부터 야외 활동이 많아지는 6월까지 자전거 이용이 계속 늘기 때문으로 분석된다.\n이로 인한 사망자 수도 6월이 가장 많았다.\n최근 5년간 자전거 사고로 인한 사망자는 총 387명으로, 이 중 6월이 가장 많은 46명이었다. 7월과 9월(각 43명), 4월(40명), 8월(38명), 5월(37명) 등은 그 뒤를 이었다. \n\n\n\n            [서울=뉴시스]\n           \n\n 자전거 교통 사고의 원인은 '안전운전 의무 불이행'이 1만8079건(66.0%)으로 가장 큰 비중을 차지했다.\n이어 중앙선 침범 1912건(7.0%), 신호위반 1851건(6.8%), 교차로 통행방법 위반 764건(2.8%), 안전거리 미확보 697건(2.5%), 보행자 보호의무 위반 445건(1.6%) 등의 순이었다.\n특히 자전거 사고 사망자(387명) 중 안전운전 의무 불이행으로 인한 사망자는 234명으로, 이는 두 번째로 많은 신호위반 사고 사망자(48명)의 5배 수준이었다.\n아울러 2021년부터 2022년까지 자전거 관련 사망 사고 10건 중 6건(61.7%)은 교차로에서 발생했으며, 그 중에서도 자전거 도로나 보도가 차도나 횡단보도로 바뀌는 곳에서 주로 발생해 주의해야 한다.\n행정연구원은 이러한 자전거 교통 사고를 줄이기 위해서는 정부 차원의 안전점검 강화와 자전거 이용자의 인식 제고가 필요하다고 강조한다.\n우선 자동차 운전자가 자전거 도로를 보면서 운전할 수 있도록 설계상 자전거 교통 환경을 우선 정비할 필요가 있다.\n또 기본적으로 현행 도로교통법에 따라 자전거는 차로 구분되기 때문에 자전거 이용자는 차량과 동일한 교통 법규를 준수하도록 하고, 건널목 또는 차도와 접한 자전거 도로에서는 반드시 자전거를 끌고 가야 한다.\n자전거 도로가 따로 설치돼 있지 않은 경우에는 차도의 맨 우측 차로를 이용하도록 하는 등 자전거 이용자의 인식 제고도 필요하다.\n행정연구원은 \"이 밖에 자동차가 자전거를 추월할 때에는 자동차 운전자는 자전거와 거리를 두는 것 외에도 경적을 울려 자전거 운전자의 주의를 환기시키거나 속도를 줄이고 추월하는 등 주의 의무를 인지해야 한다\"고 밝혔다.\n☞공감언론 뉴시스 kkangzi87@newsis.com"
    },
    {
        "title": "동창끼리 짜고 고의 교통사고…보험사기 일당 송치",
        "link": "http://v.daum.net/v/20250519112625718",
        "content": "고의로 차량사고를 내 보험금 수억원을 받아 챙긴 일당이 무더기로 경찰에 적발됐다.\n\n\n\n            연합뉴스\n           \n\n서울 영등포경찰서는 보험사기 혐의로 주범 조모씨(24)를 구속하고, 공범 18명을 불구속 송치할 예정이라고 19일 밝혔다.\n경찰에 따르면 이들은 2022년 1월부터 2024년 8월까지 진로를 변경하는 차량을 상대로 고의로 교통사고를 유발해 허위로 병원에 입원하는 수법으로 DB손해보험 등 9개 보험사로부터 31회에 걸쳐 보험금 2억4000만원을 받아낸 혐의를 받는다.\n경찰 조사 결과 이들은 모두 같은 동네에서 초·중·고등학교를 나온 친구 관계인 것으로 드러났다.\n경찰은 보험사로부터 보험사기 의심 신고를 접수해 수사를 개시했고, 반복적인 병원 입원 사실과 블랙박스 영상 분석 등을 통해 혐의 사실을 확인했다.\n경찰 관계자는 \"건전한 사회질서를 깨뜨리는 보험사기 범죄가 근절될 수 있도록 구속 등 엄정한 수사로 대처하겠다\"고 말했다.\n최영찬 기자 elach1@asiae.co.kr"
    },
    {
        "title": "서울교통공사 \"사고없는 지하철\"...안전실천 결의대회",
        "link": "http://v.daum.net/v/20250420085837432",
        "content": "서울교통공사 안전실천 결의대회 행사 사진./사진=서울교통공사\n           \n\n서울교통공사는 지난 18일 사고·장애 없는 안전한 현장 실현을 위한 안전실천 결의대회를 개최했다고 20일 밝혔다.\n이번 결의대회는 시민안전과 열차 안전운행 확보를 위해 마련됐다. 김기병 서울교통공사 기술본부장(직무대행)과 임직원은 시민 생명과 안전을 최우선으로 해 반복되는 사고가 발생하지 않게 막는데 모든 역량을 집중하겠다는 결의를 다졌다.\n또 이번 결의대회에서는 안전의식 강화를 위한 교육도 진행됐다. 참여 임직원들은 분야별 사고사례 분석과 사고원인을 점검했고 현장 실정에 맞는 구체적 대응 방안을 공유하는 시간을 가졌다.\n김 기술본부장(직무대행)은 \"작은 위험 하나도 놓치지 않겠다는 경각심이 필요하다\"며 \"시민이 안심하고 이용할 수 있는 서울지하철로 거듭날 수 있게 한마음으로 노력해 달라\"라고 강조했다.\n정세진 기자 sejin@mt.co.kr"
    },
    {
        "title": "바로손해사정, 서울라이더스와 교통사고 ‘무료 상담 지원’ 협약",
        "link": "http://v.daum.net/v/20250423142403156",
        "content": "(왼쪽부터) 서울라이더스, 바로손해사정 CI. [사진 출처 = 바로손해사정]\n           \n\n\n           프리미엄 배달 브랜드 서울라이더스가 소속 라이더의 복지 향상과 사고 대응력을 높이기 위해 교통사고 전문 손해사정사 기업인 ‘바로손해사정’과 교통사고 무료 상담 서비스 등을 위한 업무협약(MOU)을 했다고 23일 밝혔다.\n          \n양사는 교통사고 초기 대응 요령, 사고처리 프로세스 설명, 손해발생사실 확인, 보험약관 및 관계법규 적용 적정여부 판단 등 다양한 상담서비스를 라이더에게 무료로 제공하기로 했다.\n서울라이더스 소속 라이더는 간단한 인증절차만 거치면, 교통사고를 포함한 다양한 사고에 대해 바로손해사정의 전문상담 서비스를 무료로 이용할 수 있게 된다.\n서울라이더스는 라이더 개인이 혼자 해결하기 어려운 보험 및 사고 처리 문제에 대해 전문가의 상담을 제공함으로써, 보다 정확하고 합리적인 판단을 돕는 데 중점을 두고 있다.\n조민규 바로손해사정사 대표는 “오토바이 사고는 사고 유형과 초기 대응에 따라 결과가 크게 달라지며 일반적으로 손해보험·생명보험·공제 등 보험제도를 이해하기 어려움을 겪는 경우가 많다”며 “특히 오토바이 특성상 라이더는 골절, 화상, 흉터, 수술로 인해 후유장해와 같은 심각한 신체적 손상을 입는 경우가 잦다”고 말했다.\n이어 “이러한 손해에 대해 교통사고 전문 손해사정사의 상담이 필수적”이라며 “이번 제휴를 통해 배달 라이더들에게 최적화된 상담 서비스를 제공하고 피해 최소화는 물론 정당한 보상을 받을 수 있게 도울 계획”이라고 밝혔다.\n배건우 서울라이더스 서비스팀장은 “배달업계 종사자의 특수성을 고려해 현장에서 실제로 도움이 되는 실질적 복지 서비스를 마련하고자 이번 제휴를 기획했다”고 말했다."
    },
    {
        "title": "‘지하철 역사 내에서 뛰지 마세요...서울교통공사, 역내 사고 줄이기 캠페인에 나서",
        "link": "http://v.daum.net/v/20250424112003672",
        "content": "서울교통공사의 안전 캠페인 포스터\n           \n\n지난달 5일 A씨는 3호선 압구정역 내부 계단을 내려가던 중 무리하게 뛰다가 발을 헛디뎌 넘어지는 사고로 발목을 심하게 다쳤다.\n시민들이 지하철 역사나 승강장에서 다치는 안전 사고가 빈발하자, 서울교통공사가 탑승객 안전사고 방지 캠페인에 나서는 등 시민 안전 지키미를 자처하고 나섰다.\n서울교통공사(이하 ‘공사’)가 최근 5년간(2020년~2024년) 역 구내 넘어짐 사고가 총 597건(승객 과실 포함) 발생했다고 24일 밝혔다. 이는 연평균 119건, 월평균 약 10건 정도이다. 최근 5년간 역 구내 넘어짐 사고는(총 597건) 전체 사고 2387건의 25%를 차지하고 있으며, 주요 원인으로는 음주, 뛰는 행위, 충돌 등으로 분류된다. 그중 계단이나 에스컬레이터에서 넘어져서 다치는 사고는 전체 넘어짐 사고의 46%인 275건이 발생했다.\n특히, 환승역에서 열차를 갈아타기 위해 계단에서 뛰거나 에스컬레이터를 이용하다 발을 헛디디는 경우가 많다. 또한 출퇴근 시간대에 행선안내게시기에서 표출되는 열차 도착 정보를 보고 계단 등에서 급하게 뛰어가다가 발생하는 사고도 빈번하다. 이는 자칫 대형 사고로 이어질 우려가 있어 이용 승객의 특별한 주의가 필요하다.\n이에 공사는 역 구내 넘어짐 사고를 줄이기 위해 사고데이터를 기반으로 중점적 관리가 필요한 곳을 선정, 관리에 나섰다. 우선 주기적으로 넘어짐 사고저감 대시민 홍보 캠페인을 실시하고, 사고 다발 시간대에 집중적으로 안내방송을 송출하고 있다. 또한 넘어짐 사고 예방 홍보영상을 행선안내게시기에 표출하는 방법 등으로 지하철 이용 시민에게 안전 수칙을 알릴 계획이다. 또 주요 혼잡역사에 시니어 승강기 안전단(49개 역 582명), 지하철 안전도우미(39개 역 144명)를 배치하고 이례 상황 발생 시에 신속히 조치함으로써 안전사고 확산 방지를 위해 힘쓰고 있다.\n마해근 서울교통공사 영업본부장은 “지하철 내 계단이나 에스컬레이터에서의 뛰는 행위는 자칫하면 대형 사고로 이어질 우려가 크니, 절대로 뛰지 마시고 안전 수칙을 준수해 줄 것을 거듭 당부드린다”면서 “시민과 공사가 함께 안전하고 편리한 지하철 이용 환경 조성을 위해 함께 노력해 나갈 것을 당부한다.”고 말했다.\n한준규 기자"
    },
    {
        "title": "\"어린이 교통사고 5~6월 많아…중상피해 25%는 주차장서 발생\"",
        "link": "http://v.daum.net/v/20250512113404962",
        "content": "어린이 보호구역 교통안전표지판 [연합뉴스 자료사진]\n           \n\n(서울=연합뉴스) 임수정 기자 = 어린이 교통사고는 봄철인 5~6월에 가장 많이 발생한다는 조사 결과가 나왔다. 시간대별로는 하원·하교 시간인 오후 2~7시에 사고 발생 비율이 가장 높았다.\n현대해상 교통기후환경연구소는 5월 가정의달과 어린이날의 맞아 이러한 내용이 담긴 교통사고 분석 결과를 12일 발표했다.\n이번 연구를 위해 2019~2024년 현대해상 자동차보험으로 접수된 교통사고 중 보행자, 자전거, 개인형이동장치(PM) 피해 사고(차대차, 차량단독 사고 등 제외) 약 17만건을 분석했다.\n주민등록인구 1만명당 교통사고 피해 건수를 분석한 결과, 고령층을 제외하면 7~12세 초등학생 연령 집단의 피해가 가장 컸다. \n7~9세 어린이 피해 건수는 67.6명으로 30대 성인(43.3명) 대비 1.6배 수준으로 나타났다.\n시기별로는 날씨가 따뜻해지며 어린이 외부 활동이 늘어나는 5~6월에 어린이 교통사고가 집중됐다.\n5월 어린이 교통사고 평균 건수는 236건, 6월은 255건이었다.\n이는 겨울철인 1~2월(111건) 대비 2배 이상 많은 것이다. 전체 월평균(178건) 대비로도 1.3~1.4배 수준이다.\n\n\n\n            월별 교통사고 평균 건수 출처 : 2019-2024년 현대해상화재보험 교통사고 DB\n           \n\n시간대별로는 성인 교통사고가 하루 일과시간에 고르게 분포됐지만, 어린이 교통사고는 오후 2~7시에 60% 이상 집중된 것이 특징이었다.\n하원·하교하는 시간이나 놀이시간에 어린이 사고가 잦았다.\n6세 이하 유아의 경우 주차장에서 사고를 당한 경우가 많았다.\n6세 이하 경상피해 건의 19%, 중상피해 건의 25%가 주차장 주변에서 발생했다.\n다른 연령대의 주차장 사고 피해 건의 비율이 10% 내외인 것과 비교하면 높은 수준이다.\n도로나 주차된 차량 사이에서 갑자기 튀어나와 사고가 발생한 비율도 높았다. 보행한 경우뿐 아니라 킥보드나 자전거를 타고 나오다가 차량과 충돌한 사례도 많았다.\n초등학생 어린이(7~12세)가 이러한 유형으로 사고가 난 건수는 2천368건(1세당 395건)인데 비해, 30대는 940건, 40대는 858건(1세별 각각 94건, 86건) 이었다.\n1세별 발생 빈도 기준으로 초등학생 어린이의 피해 건수가 30~40대 성인 대비 4.4배 더 많이 발생한 것이다.\n현대해상은 \"아이들은 골목에서 뛰어나오거나 보행로에서 갑자기 길을 건너려고 방향을 틀 때, 또는 주차장 입구처럼 건너려는 길이 좁은 경우, 차가 다니고 있을 것이라는 예상을 하지 않고 앞만 보고 뛰어가는 경우가 많다\"고 분석했다. \n그러면서 \"이럴 경우 차량 운전자는 튀어나온 아이들을 발견하지 못하고 속도를 줄이지 못한 채 충돌해 심각한 사고로 이어지기도 한다\"며 \"실생활에서 보호자와 함께 다닐 때 어떻게 행동해야 하는지 알려주는 구체적인 교육이 필요하다\"고 조언했다. \nsj9974@yna.co.kr\n▶제보는 카톡 okjebo"
    },
    {
        "title": "보행 교통사고 사망자만 증가…“횡단보도 시간 늘린다”",
        "link": "http://v.daum.net/v/20250515191741275",
        "content": "[앵커]\n교통사고 사망자 수가 감소세를 보이고 있는 반면, 보행 중 교통사고 사망자는 오히려 늘어난 것으로 나타났습니다.\n특히 고령층 비율이 60% 넘게 차지했는데요.\n정부가 고령자들의 걸음 속도에 맞춰 횡단보도 보행 시간을 늘리기로 했습니다.\n이지은 기자가 보도합니다.\n[리포트]\n횡단보도를 건너는 보행자들을 향해 SUV 차량이 멈추지 않고 덮칩니다.\n[\"어어! 아악!\"]\n이 70대 여성은 뺑소니 차량에, 이 60대 여성은 우회전하던 시내버스에 치여 숨졌습니다.\n모두 횡단보도에서 사고를 당했습니다.\n지난해 전체 교통 사고 사망자는 소폭 감소했는데, 이처럼 길을 걷다 숨진 사망자는 오히려 3% 넘게 늘었습니다.\n이 가운데 10명 중 6명이 65세 이상 고령자.\n횡단보도를 건너다 사망한 보행자의 70%도 고령층이었습니다.\n[노순례/서울시 영등포구/80세 : \"다리 불편하신 분들은 중간에 어느 정도 가다가 불이 끊겨서 빨간불로 바뀔 때가 있더라고요.\"]\n고령자의 평균 걸음 속도는 1초당 1.13m로 일반인 속도의 80% 수준.\n정부는 고령자 걸음 속도에 맞춰 횡단보도 보행 신호 시간을 늘리기로 했습니다.\n[정채교/국토교통부 종합교통정책관 : \"전통시장이나 병원 근처 등 고령자 통행이 잦은 횡단보도는 보행 신호시간을 연장하고...\"]\n횡단보도 보행 시간은 보행자가 1초에 1m를 걷는다고 보고 정해지는데, 이들 지역에선 1초에 0.7m로 기준을 바꾸는 겁니다.\n이렇게 되면 보행 시간이 30% 정도 늘어나는 셈입니다.\n거리가 20m가량 되는 횡단보도입니다.\n이곳의 보행 신호 시간은 20초 정도인데, 앞으로 6초가 더 늘어나게 됩니다.\n단, 교통량과 인구 이동량 등 지역 특성에 따라 신호 시간에 차이가 있을 수 있습니다.\n정부는 각 지자체와 조율을 거쳐 보행 신호 연장 횡단보도 1,000곳을 올해 안에 확대 설치할 방침입니다.\n\n           KBS 뉴스 이지은입니다.\n           \n\n■ 제보하기\n            ▷ 전화 : 02-781-1234, 4444\n            ▷ 이메일 : kbs1234@kbs.co.kr\n            ▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n            ▷ 카카오 '마이뷰', 유튜브에서 KBS뉴스를 구독해주세요!\n           \n\n이지은 기자 (written@kbs.co.kr)"
    },
    {
        "title": "\"어르신 교통사고 막자\"…용산구·도로교통공단과 협약",
        "link": "http://v.daum.net/v/20250514064707486",
        "content": "서울 용산구가 어르신 교통사고 예방을 위해 한국도로교통공단과 앞으로 2년간 교통안전 교육을 진행한다. 구는 지난 13일 구청장실에서 한국도로교통공단 서울시지부와 '찾아가는 어르신 교통안전 교육 업무협약'을 체결했다. 이날 협약식에는 박희영 용산구청장, 나재필 한국도로교통공단 서울지역본부장 등이 참석했다.\n\n\n\n\n            박희영 용산구청장(오른쪽)이 '찾아가는 어르신 교통안전 교육 업무협약식'에서 기념사진을 찍고 있다. 용산구 제공.\n           \n\n\n협약은 교통약자인 어르신에게 체계적이고 지속적인 교통안전 교육을 제공해 고령자 교통사고를 줄이기 위해 마련됐다. 협약에 따라 공단 서울시지부는 매월 2회 이상 전문 강사를 파견해 복지관과 경로당에서 보행자 및 운전자 교통안전 교육을 실행하기로 했다. 교육은 이달부터 2027년 5월까지 진행된다.\n\n또한 다음 달부터 격월로 한남·청파노인복지관에서 교통안전을 주제로 한 특강도 열린다. 구는 대한노인회 용산구지회와 협의를 거쳐 교육 일정을 조율하는 등 현장 중심의 체계적인 교육을 운영할 계획이다.\n박희영 용산구청장은 \"어르신들은 보행 중 사고 위험이 높고, 사고 발생 시 치명률도 높다\"며 \"찾아가는 맞춤형 교육을 통해 어르신의 교통안전 사고를 줄이고 안전하고 건강한 교통 환경을 마련하는데 힘쓰겠다\"고 말했다.\n김민진 기자 enter@asiae.co.kr"
    },
    {
        "title": "혜화경찰서, 어르신 교통사고 예방 업무협약식 추진",
        "link": "http://v.daum.net/v/20250516100259418",
        "content": "사진 = 서울 혜화경찰서 제공\n           \n\n서울 혜화경찰서가 어르신들의 교통사고를 예방하기 위해 유관 기관과 업무협약을 맺었습니다.\n혜화경찰서는 15일 오후 한국교통안전공단과 대한노인회 종로구지회, 교‧경협의회 등과 함께 어르신 교통안전 및 교통사고 예방을 위한 업무협약식을 개최했습니다.\n이번 협약식은 어르신들의 교통사고를 예방하고, 고령 보행자의 사고 발생을 줄이기 위해 실시됐습니다.\n경찰은 서울 종로구에 있는 노인대학과 종교시설 등을 방문해 교통사고 예방과 범죄 예방을 위한 교육을 진행할 계획입니다.\n함경철 혜화경찰서장은 “지속적인 협력을 통해 교통사고를 예방하고, 선진 교통문화 확립을 위해 앞장서겠다”고 밝혔습니다.\n[ 심동욱 기자 shim.dongwook@mbn.co.kr ]\n< Copyright ⓒ MBN(www.mbn.co.kr)무단전재 및 재배포 금지 >"
    },
    {
        "title": "동작구, 70세 이상 운전면허 반납시 총 40만원 교통카드",
        "link": "http://v.daum.net/v/20250519103154685",
        "content": "(서울=연합뉴스) 정준영 기자 = 서울 동작구(구청장 박일하)는 고령 운전자에 의한 교통사고 증가에 대응해 운전면허 자진 반납을 활성화하고자 지원책을 강화한다고 19일 밝혔다.\n이에 따라 70세 이상 어르신이 운전면허를 반납하면 서울시에서 제공하는 20만원 상당의 교통카드에 더해 구에서 20만원을 지원함으로써 총 40만원 상당의 교통카드를 제공한다.\n작년에는 '최근 1년 이내 운전경력을 증빙한 실운전 반납자'만 총 34만원, 일반 반납자는 10만원의 교통카드를 받았지만 이제는 실제 운전 여부에 상관 없이 40만원의 교통카드를 받게 된다. 이는 서울 자치구에서는 최초 사례라고 구는 설명했다.\n대상은 동작구에 주민등록을 둔 70세 이상(1955년 12월 31일 이전 출생) 어르신이 지난 13일 이후 자진 반납한 경우다. 본인이 주소지 동주민센터를 방문해 면허증을 반납하면 교통카드를 받을 수 있다. \n박일하 구청장은 \"고령자 교통사고 예방을 위해 운전면허 자진 반납에 대한 지원을 확대했다\"며 \"향후 어르신을 대상으로 교통안전교육을 진행하고, 이동 편의 증진 방안도 강구하겠다\"고 말했다.\n\n\n\n            박일하 동작구청장 [동작구 제공. 재판매 및 DB 금지]\n           \n\nprince@yna.co.kr\n▶제보는 카톡 okjebo"
    },
    {
        "title": "용산구, 한국도로교통공단과 맞손… 어르신 교통사고 막는다",
        "link": "http://v.daum.net/v/20250514160321808",
        "content": "박희영 용산구청장(우측)이 '찾아가는 어르신 교통안전 교육 업무협약식' 기념촬영 모습(사진제공=용산구청)\n           \n\n\n\n[투어코리아=하인규 기자] 서울 용산구(구청장 박희영)가 어르신 교통사고 예방을 위해 한국도로교통공단과 교통안전 교육을 진행한다고 밝혔다.\n\n구는 13일 구청장실에서 한국도로교통공단 서울시지부와 '찾아가는 어르신 교통안전 교육 업무협약'을 체결했다. 이날 협약식에는 박희영 용산구청장을 비롯해 나재필 한국도로교통공단 서울지역본부장과 양측 관계자 등이 참석했다.\n\n이번 협약은 교통약자인 어르신에게 체계적이고 지속적인 교통안전 교육을 제공하여 고령자 교통사고를 줄이기 위해 마련됐다.\n\n협약에 따라 한국도로교통공단 서울시지부는 매월 2회 이상, 전문 강사를 파견하여 복지관과 경로당에서 보행자 및 운전자 교통 안전 교육을 실시하며, 구는 교육 대상지 선정과 운영 지원을 맡는다. 교육은 이달부터 2027년 5월까지 2년간 진행된다.\n\n또한 오는 6월부터 격월로 한남·청파노인복지관에서 교통 안전을 주제로 한 특강도 열린다. 구는 대한노인회 용산구지회와 협의를 거쳐 교육 일정을 조율하는 등 현장 중심의 체계적인 교육을 운영할 계획이다.\n\n박희영 용산구청장은 \"어르신들은 보행 중 사고 위험이 높고, 사고 발생 시 치명률도 높다\"며 \"찾아가는 맞춤형 교육을 통해 어르신의 교통안전 사고를 줄이고 안전하고 건강한 교통 환경을 마련하는데 힘쓰겠다\"고 말했다."
    },
    {
        "title": "“급가속 사고 예방”…페달 오조작 방지장치 보급 확대",
        "link": "http://v.daum.net/v/20250519050115858",
        "content": "서울 마포구 서부면허시험장에서 노인들이 운전면허 반납을 신청하고 있는 모습. 사진은 기사의 특정 사실과 관련 없음. 연합뉴스\n           \n\n 정부가 65세 이상 고령 운전자의 교통사고를 줄이기 위해 페달 오조작 방지 장치 보급을 확대한다. 고령자 통행이 많은 횡단보도 신호 시간을 연장해 보행 안전을 강화할 방침이다. 이와 함께 사고 위험이 높은 이동 수단 중 하나인 농기계에 대해 정부 차원의 관리·지원도 늘릴 계획이다.  \n국토교통부는 15일 행정안전부와 경찰청, 17개 시·도 등 교통안전 관계 기관과 함께 이 같은 내용을 담은 ‘2025년 도로 교통사고 사망자 감소 대책’을 발표했다. \n지난해 교통사고 사망자 수는 2521명으로, 역대 최저치를 기록했다. 1991년(1만2429명)과 비교하면 80% 이상 감소한 수치다. 그러나 2022년 기준으로 인구 10만명당 사망자는 5.3명으로 여전히 경제협력개발기구(OECD) 38개국 중 25위로 중하위권이다. \n특히 65세 이상 고령 운전자에 의한 사망자는 761명으로, 2023년(745명)보다 2.1% 증가했다. 보행 사망자(920명) 중 65세 이상 고령자(616명) 비율도 67%에 달했다. 이에 정부는 고위험 운전자에 대한 운전 관리와 고령자 등 교통약자의 안전을 강화하는 데 집중한다는 방침이다. \n◆페달 오조작 방지 장치 장착 의무화 전망=정부는 급가속 사고를 예방하기 위해 자동차 제조사가 자발적으로 페달 오조작 방지 방치를 장착하도록 신차 안전도 평가에 관련 항목을 추가했다. 해당 장치의 의무화 방안도 추진한다. \n고령자 일부뿐만 아니라 질병 등으로 신체·인지능력이 현저히 떨어진 고위험 운전자를 대상으로는 ‘조건부 운전면허제’를 도입할 방침이다. 경찰청은 제도 도입의 하나로 올해 하반기부터 운전면허 시험장 등에서 운전자의 운전능력 자가 진단 시스템을 시범 운영한다. \n해당 제도는 운전자의 상태에 따라 ▲야간 운전 금지 ▲고속도로 운전 금지 ▲운전 가능시간 제한 ▲최고 속도 제한 등 특정 조건을 붙여 면허를 유지하도록 하는 제도다. 운전 능력이 저하된 운전자에게 교통사고 예방과 이동권 보장을 동시에 보장하기 위한 정책적 대안으로 꼽힌다. \n\n\n\n            마을 주민 보호 구간 지정 전(왼쪽)후 비교. 국토교통부\n           \n\n◆횡단보도 신호 연장 시스템 설치 확대…읍·면 주변 도로 ‘보호 구간’으로 관리=고령 보행자의 안전을 확보하기 위해 정부는 걸음 속도에 맞춰 횡단보도 녹색신호를 자동 연장하는 신호 연장 시스템을 올해 34곳에 추가로 설치해 총 221곳(지난해 187곳)에서 운영할 계획이다. \n아울러 전통시장·병원 등 고령자 통행이 많은 장소는 횡단보도 보행 신호 시간을 연장해 운영한다. 신호 시간을 연장한 횡단보도는 지난해 147곳에서 올해 1000곳으로 늘어날 예정이다. \n고령 주민이 많은 읍·면 주변 도로는 ‘마을 주민 보호 구간’으로 지정·관리하기 위해 법적 근거를 마련할 계획이다. 마을 주민 보호 구간은 기존 어린이·노인 보호구역과 유사한 개념으로, 지정된 구간에는 보행로 확충·정비가 이뤄지고 과속방지턱과 무인 과속 단속 카메라 등 시설이 설치·운영된다. \n\n\n\n            농기계에 등화 장치와 안전반사지를 부착한 모습. 국토교통부\n           \n\n◆농기계 등화 장치 부착 의무화…고령 운전자 안전교육=속도가 느리고 야간 식별이 어려운 경운기 등 농기계에는 예산 15억원을 투입해 등화 장치와 안전 반사지 부착을 지원한다. ‘농기계의 등화 장치 부착 의무화’ 정책이 시행된 2010년 이전에 생산된 경운기·트랙터 1만5000대가 지원 대상이다. \n아울러 농촌 도로에 농기계 접근 정보를 표시하는 ‘IoT 안내표지판’과 전복 사고 시 자동 신고되는 ‘사고감지 단말기’ 부착도 지원한다. \n고령 농기계 운전자를 대상으로 도로 교통사고 예방 교육을 진행한다. 3~10월에는 전문가들이 도서벽지를 현장 방문해 총 30만명을 대상으로 농기계 고장 진단, 수리 요령 등을 일대일(1ː1) 지도하는 실무형 안전교육도 실시한다. \n백원국 국토부 2차관은 “교통안전 관계 부처와 협력을 강화해 안전한 교통 환경을 조성하는 데 모든 역량을 집중하겠다”고 말했다."
    },
    {
        "title": "서울교통공사, 지하철역 넘어짐 사고 방지…사고데이터 기반 중점 관리",
        "link": "http://v.daum.net/v/20250424101659667",
        "content": "지하철 안전캠페인 포스터.서울교통공사 제공\n           \n\n최근 5년간 서울 지하철역에서 발생한 넘어짐 사고가 연평균 119건에 달하는 것으로 나타났다.\n서울교통공사는 최근 5년간(2020년~2024년) 역 구내 넘어짐 사고가 총 597건(승객 과실 포함) 발생했다고 24일 밝혔다. 이는 연평균 119건, 월평균 약 10건 정도 발생하는 수치다. 그중 계단이나 에스컬레이터에서 넘어져서 다치는 사고가 전체 넘어짐 사고의 46%를 차지했다.\n특히 환승역에서 열차를 갈아타기 위해 계단에서 뛰거나 에스컬레이터를 이용하다 발을 헛디디는 경우가 많은 것으로 조사됐다. 출퇴근 시간대에 행선안내게시기에서 표출되는 열차 도착 정보를 보고 계단 등에서 급하게 뛰어가다가 발생하는 사고도 빈번한 것으로 나타났다.\n공사는 역 구내 넘어짐 사고를 줄이기 위해 사고데이터를 기반으로 중점적 관리가 필요한 곳을 선정해 관리하고 있다.\n공사는 사고 다발 시간대에 집중적으로 안내방송을 송출하고 있다. 또한 넘어짐 사고 예방 홍보영상을 행선안내게시기에 표출하는 방법 등으로 지하철 이용 시민에게 안전 수칙을 알리는 중이다. 주요 혼잡역사에 시니어 승강기 안전단(49개 역 582명), 지하철 안전도우미(39개 역 144명)도 배치하고 있다.\n마해근 서울교통공사 영업본부장은 “지하철 내 계단이나 에스컬레이터에서의 뛰는 행위는 자칫하면 대형 사고로 이어질 우려가 크니, 절대로 뛰지 마시고 안전 수칙을 준수해 줄 것을 거듭 당부드린다”며 “시민과 공사가 함께 안전하고 편리한 지하철 이용 환경 조성을 위해 함께 노력해 나갈 것을 당부한다”고 말했다.\n김군찬 기자"
    },
    {
        "title": "횡단보도 신호 연장하고 약물 운전 처벌 강화…교통사고 사망자 감소대책 발표",
        "link": "http://v.daum.net/v/20250515170203757",
        "content": "사진=게티이미지뱅크\n           \n\n앞으로 전통시장과 병원 인근 등 고령자 통행이 잦은 횡단보도에서는 신호 시간이 연장된다. 또 신체 능력이 저하된 고위험 운전자를 대상으로 하는 조건부 운전면허제도 도입이 검토된다.\n국토교통부가 15일 이 같은 내용을 담은 ‘2025년 도로 교통사고 사망자 감소대책’을 발표했다. 이번 대책은 보행자 안전 강화에 초점이 맞춰졌다. 지난해 보행 중 교통사고 사망자 수(920명)가 2023년보다 3.8% 증가했기 때문이다. 이 중 65세 이상 고령자는 616명으로 전체의 67%를 차지했다.\n\n\n\n정부는 교통약자 보행 공간을 중점적으로 관리할 계획이다. 고령자가 많이 지나다니는 횡단보도의 신호 시간을 1초당 1ｍ 보행 기준에서 0.7ｍ 보행하는 수준으로 완화한다. 전통시장과 병원 등 횡단보도 1000곳이 대상이다. 고령자 걸음 속도에 맞춰 횡단보도 녹색신호를 자동 연장하는 신호 연장 시스템은 올해 221곳까지 늘린다.\n이면도로에 보행자 우선도로 지정도 확대한다. 해당 도로에는 보행친화적 도로포장, 과속방지턱 등 속도저감시설을 마련할 수 있다. 지난해 발생한 서울 시청역 사고 같은 차량 돌진 사고 재발을 막기 위해 광장 등 보행자 집중지역에 안전시설물을 시범 설치한다. 보행자 안전과 도시 미관을 고려해 대형 화분이나 강화된 차량 진입 억제용 말뚝을 설치할 계획이다.\n음주·약물 운전에 대해서는 처벌을 강화한다. 음주 측정을 방해할 목적으로 술이나 의약품을 사용하는 행위를 금지하고, 음주 측정 거부와 동일하게 처벌한다. 하반기 중 도로교통법에 약물 복용 측정 근거와 측정 불응죄를 신설할 계획이다. 처벌 수위는 음주운전 수준으로 높인다. \n또 운전면허시험장 등에서 ‘운전능력 자가진단시스템’을 시범 운영한다. 가상현실(VR)에서 개인의 운전능력을 객관적으로 평가할 수 있는 시스템이다. 운영 결과를 바탕으로 신체·인지능력이 현저히 저하된 고위험 운전자 대상 조건부 운전면허제 도입을 검토할 계획이다.\n차량 급가속 사고를 예방하기 위해 신차 안전도 평가 때 페달 오조작 방지 장치 관련 항목을 추가한다. 택시 등에 페달 오조작 방지장치를 1100대 시범 장착할 예정이다. 화물차·버스·택시 등 사업용 자동차 운수종사자의 자격관리 기준도 강화한다. 졸음운전 예방을 위해 휴게시설 20곳을 확충한다. 급커브 국도 구간 등 사고 위험지점 174곳의 도로 구조도 개선할 방침이다. \n한명현 기자 wise@hankyung.com"
    },
    {
        "title": "[영상] 보행자 사망 사고 낸 운전자 변명 '황당'… \"물건 줍다 쳤다고?\"",
        "link": "http://v.daum.net/v/20250519092910394",
        "content": "횡단보도 보행자 사망 사고를 낸 운전자가 '조수석에 떨어진 물건을 줍다가 보행자를 쳤다'고 말했다. 사진은 횡단보도를 건너는 여성 보행자에게 돌진하는 승용차 모습. /사진=채널A 캡처\n           \n\n\n            길을 건너던 보행자가 횡단보도로 돌진한 차에 치여 사망한 가운데 사고낸 운전자가 황당한 변명을 내놨다.\n          \n\n           지난 18일 채널A에 따르면 사고는 지난 11일 오후 6시쯤 서울 강동구 한 도로에서 발생했다. 이날 60대 여성 A씨가 몰던 승용차가 빠른 속도로 횡단보도에 돌진했다. 당시 CCTV 영상을 보면 보행자 신호가 켜진 상태였고 행인이 길을 건너기 위해 발을 내딛는 순간이었다. 이때 A씨 차가 돌진했고 50대 여성 보행자 B씨를 그대로 들이받았다. \n           \n\n\n\n\n            횡단보도 보행자 사망 사고를 낸 운전자가 '조수석에 떨어진 물건을 줍다가 보행자를 쳤다'고 말했다. 영상은 횡단보도를 건너는 여성 보행자에게 돌진하는 승용차 모습. /영상=채널A 캡처\n           \n\n\n           A씨는 사람을 치고도 횡단보도를 한참 지나서야 속도를 늦추기 시작했다. 주위에 있던 시민들이 급히 달려와 B씨에게 심폐소생술을 하고 119에 신고했다. 그러나 인근 병원에 옮겨진 B씨는 끝내 사망 판정을 받았다.\n          \nA씨는 경찰 조사에서 \"조수석에 떨어진 물건을 주우려다가 바뀐 신호를 보지 못했다\"고 진술한 것으로 알려졌다. 검사 결과 음주 운전이나 약물 투여 정황은 확인되지 않았다. 경찰은 A씨를 상대로 교통사고처리특례법상 과실치사 혐의로 입건해 정확한 사고 원인을 조사 중이다.\n강지원 기자 jiwon.kang@mt.co.kr"
    },
    {
        "title": "[단독] 서울 음주운전 사고 최다는 강남경찰서…3년 연속 1위 '불명예'",
        "link": "http://v.daum.net/v/20250514172354008",
        "content": "강남서-송파서-영등포서 순남대문서는 3년간 24건으로 최저\n\n\n\n            14일 경찰청에 따르면 지난 2022년부터 지난해까지 서울 31개 경찰서에서 음주운전 사고는 총 5813건 발생했다. 경찰서별로는 강남경찰서가 3년간 총 624건으로 1위를 기록했다. /박헌우 기자\n           \n\n\n[더팩트ㅣ정인지 기자] 서울에서 음주운전 사고가 가장 많이 발생하는 관할 경찰서는 강남경찰서인 것으로 나타났다.\n          \n14일 경찰청에 따르면 지난 2022년부터 지난해까지 서울 31개 경찰서에서 음주운전 사고는 총 5813건 발생했다. 이 사고들로 42명이 목숨을 잃고 9421명이 다쳤다.\n연도별로 지난해 1567건이 발생해 12명이 사망하고 2485명이 부상을 입었다. 2023년에는 1926건 발생, 8명 사망, 3091명 부상, 2022년에는 2320건 발생, 22명 사망, 3845명 부상으로 집계됐다.\n경찰서별로는 강남경찰서가 3년간 총 624건으로 1위를 기록했다. 이는 전체 음주운전 사고의 10.73%를 차지한다. 강남경찰서는 2022년 278건, 2023년 187건, 지난해 159건으로 매년 음주운전 사고 1위였다. 사상자는 각각 453명, 227명, 248명 발생했다.\n강남경찰서 다음으로는 송파경찰서, 영등포경찰서 순으로 음주운전 사고가 잦았다. 송파경찰서에서는 3년간 407건의 음주운전 사고가 발생해 2명이 숨지고 970명이 다쳤다. 같은 기간 영등포경찰서에서는 337건의 음주운전 사고가 발생해 6명이 사망하고 552명이 부상을 입었다.\n반면 남대문경찰서는 3년간 음주운전 사고 24건으로 서울에서 가장 적었다. 사망자는 0명, 부상자는 38명이다. 종암경찰서와 종로경찰서가 각각 59건과 69건으로 남대문경찰서에 이어 음주운전 사고가 적었다. 사망자는 없었으며, 부상자는 각각 78명과 38명이다.\n\n\n\n            14일 경찰청에 따르면 3년간 서울에서 음주운전을 포함한 전체 교통사고는 총 10만450건 발생했다. 전체 교통사고는 송파경찰서가 7637건으로 최다를 기록했다. /남윤호 기자\n           \n\n\n3년간 서울에서 음주운전을 포함한 전체 교통사고는 총 10만450건 발생했다. 사망자는 606명, 부상자는 13만3920명이다.\n          \n전체 교통사고는 송파경찰서가 7637건으로 최다를 기록했다. 39명이 숨지고 1만518명이 다쳤다. 이어 강남경찰서, 영등포경찰서 순으로 교통사고가 잦았다. 강남경찰서에서는 6649건의 교통사고가 발생, 14명이 목숨을 잃고 8764명이 다쳤다. 영등포경찰서에서는 5834건의 교통사고로 34명이 숨지고 7939명이 부상을 입었다.\n서초경찰서는 4945건으로 4위, 수서경찰서는 4885건으로 5위에 올랐다. 사상자는 각각 7206명과 6613명이다.\n이에 반해 방배경찰서는 1156건의 교통사고가 발생해 서울 31개 경찰서 중 최하위를 기록했다. 남대문경찰서는 1260건으로 30위, 혜화경찰서는 1315건으로 29위에 올랐다.\n최재원 도로교통공단 교수는 \"아무래도 강남 지역이 서울에서 유흥가가 가장 많은 곳이기 때문으로 보인다\"며 \"대표적인 부촌이라 대중교통 역시 편리하지만, 자동차 운전이 더 편리하다든가 하는 경제적 여건도 영향이 있을 수 있다\"고 말했다.\n최 교수는 \"교통사고를 예방하기 위해 꾸준한 단속을 하는 수밖에 없다\"며 \"새벽 시간이나 출근 시간 등을 이용한 단속도 방법이 될 수 있다\"고 덧붙였다.\ninji@tf.co.kr\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write"
    },
    {
        "title": "\"주행 중 조수석 떨어진 물건 줍다 사람 쳤다고?\"…보행자 사망 사고 공분[영상]",
        "link": "http://v.daum.net/v/20250519082736336",
        "content": "(채널A 갈무리)\n           \n\n(서울=뉴스1) 김송이 기자 = 횡단보도 보행자 사망 사고를 낸 운전자가 '조수석에 떨어진 물건을 줍다가 보행자를 쳤다'고 말해 공분을 자아냈다.\n18일 채널A에 따르면 지난 11일 오후 6시께 서울 강동구의 한 도로에서 60대 여성 A 씨가 몰던 승용차가 횡단보도로 돌진해 길을 건너던 행인이 부딪혔다.\nCCTV 영상에는 보행자 신호가 켜지면서 기다리던 행인들이 길을 건너려고 발을 내딛는 순간 왼쪽에서 A 씨의 차가 빠른 속도로 달려오는 모습이 담겼다.\nA 씨의 차는 여성 보행자를 그대로 들이받았고, 사람을 쳤는데도 횡단보도를 한참 지나서야 속도를 늦췄다. \n주위에 있던 시민들이 급히 달려와 쓰러진 여성에게 심폐소생술을 하고 119에 신고했으나, 차에 치인 50대 여성은 병원으로 옮겨져 끝내 사망 판정을 받았다.\nA 씨는 경찰 조사에서 \"조수석에 떨어진 물건을 주우려다가 바뀐 신호를 보지 못했다\"고 진술한 것으로 전해졌다. 검사 결과 음주 운전이나 약물 투여 정황은 나타나지 않았다. \n누리꾼들은 \"정차해 있던 상황도 아니고 차가 고속으로 전진하고 있는 상황에서 조수석에 떨어진 물건을 줍는다고? 말이 되나?\" \"제발 운전할 때 운전에만 집중하자\" \"주행 신호에 (물건을) 주웠다니. 미쳤다, 살인 혐의 적용해라\" 등의 반응을 보이며 분노를 금치 못했다. \n경찰은 A 씨를를 교통사고처리특례법상 과실치사 혐의로 입건해 정확한 사고 원인을 조사 중이다.\nsyk13@news1.kr"
    },
    {
        "title": "고의 사고에 허위 입원까지…수억원 보험금 가로챈 일당 검거",
        "link": "http://v.daum.net/v/20250519120755926",
        "content": "연합뉴스\n           \n\n\n[파이낸셜뉴스] 고의로 교통사고를 내고 허위로 입원한 뒤 수십 차례에 걸쳐 2억4000여만원의 보험금을 가로챈 일당이 무더기로 경찰에 붙잡혔다. \n          \n서울 영등포경찰서는 보험사기방지 특별법 위반 혐의로 20대 남성 A씨 등 19명을 붙잡아 조사하고 있다고 19일 밝혔다. \n이들은 지난 2022년 1월부터 지난해 8월까지 진로를 변경하는 차량을 상대로 고의 교통사고를 유발한 뒤 허위로 병원에 입원하는 등의 수법으로 DB손해보험 등 9개 보험사로부터 총 31회에 걸쳐 보험금 약 2억4000만원을 편취한 혐의를 받는다. \n영등포서 교통범죄수사팀은 보험사로부터 보험사기 의심 신고를 접수하고 수사에 착수하고 동일 유형의 교통사고가 반복된 점과 경미한 사고에도 반복적으로 입원한 사실 등을 확인했다. 이후 경찰은 블랙박스 영상 분석 등을 통해 보험사기 정황을 포착하고 이들을 붙잡았다. \n경찰 관계자는 \"내일 주범 1명을 구속 송치, 나머지 피의자 18명을 불구속 송치할 예정\"이라며 \"건전한 사회질서를 깨뜨리는 보험사기 범죄가 근절될 수 있도록 철저한 수사로 엄중한 법 집행을 할 예정\"이라고 말했다.\nwelcome@fnnews.com 장유하 기자"
    },
    {
        "title": "현대해상 \"어린이 교통사고 5~6월 가장 많아…성인 대비 1.6배 수준\"",
        "link": "http://v.daum.net/v/20250512163000793",
        "content": "서울 혜화초등학교 앞에서 교통 경찰 및 교통지도 단속원, 학교 관계자 등이어린이보호구역 내 집중단속 및 교통지도 활동을 하고 있다. ⓒ연합뉴스\n           \n\n현대해상 교통기후환경연구소는 지난 2019년부터 2024년까지 현대해상 자동차보험으로 접수된 교통사고 중 보행자·자전거·개인형이동장치(PM) 피해 사고 약 17만건을 분석하고 5~6월에 어린이 교통사고 피해가 많다고 12일 밝혔다.\n주민등록인구 10만명당 교통사고 피해 건수를 분석한 결과 고령층을 제외하면 7~12세 초등학생 연령 집단의 피해가 가장 많았다. 7~9세 어린이 피해건수는 67.6명으로 30대 성인 43.3명 대비 1.6배 수준으로 나타났다.\n시기별로 보면 5~6월에 어린이 교통사고 피해가 많은 것으로 나타났다. 가장 많은 달은 5월 236건으로, 1~2월(111건) 대비 2.1배, 전체 월평균(178건) 대비 1.3배 수준이다. 3040대 사고 피해는 연간 고르게 분포되어 있는 반면, 어린이 사고는 봄철 집중도가 높았다.\n\n\n\n            월별 사고 피해 현황. ⓒ현대해상\n           \n\n시간대별 사고 발생율을 보면 어린이 교통사고는 14~19시 오후 시간대에 60% 이상 집중됐다. 하원·하교 시간이나 놀이시간에 어린이 사고가 많은 것을 알 수 있다.\n6세 이하 유아의 경우 주차장에서 사고발생이 많았다. 6세 이하 경상피해 건의 19%, 중상피해 건의 25%가 주차장 주변에서 발생했다. 다른 연령대 주차장 사고 피해건 비율이 10% 내외인 것과 비교하면 높은 수준이다.\n이는 6세 이하 영유아가 이동할 때 일반적인 도로변이나 보행로에서는 부모와 함께 이동하지만, 아파트·마트·동네 골목길 등 주차장 주변에서 아이가 혼자 있거나 앞서 나가는 경우가 많기 때문인 것으로 풀이된다.\n유아가 혼자 있는 경우 키가 작은 아이를 운전자가 인지하지 못해 충돌하는 경우가 많다. 지하주차장에서 올라오는 차량의 경우 운전자 시야에 어린아이가 잘 보이지 않기 때문이다.\n연령대별로 갑자기 튀어나온 보행자·자전거·킥보드와 충돌한 사고를 비교해보면, 어린이 사고 비율이 다른 연령대 대비 높았다. 9세 이하 어린이들은 위 유형으로 발생한 사고 피해 비율이 전체 피해 건의 29% 이상으로 매우 높았다.\n단순 피해 건수로 비교해봐도 초등학생 어린이(7~12세)가 갑자기 튀어나와 발생한 피해 건수는 2368건인데 비해 30대는 940건, 40대는 858건(1세별 각각 94건, 86건) 이었다. 발생 빈도 기준으로 초등학생 어린이의 피해 건수가 30·40대 성인 대비 4배 이상 발생했다.\n현대해상 교통기후환경연구소 관계자는 \"아이들은 골목에서 뛰어나오거나 보행로에서 갑자기 길을 건너려고 방향을 틀 때, 주차장 입구처럼 건너려는 길이 좁은 경우, 차가 다니고 있을 것이라는 예상을 하지 않고 앞만 보고 뛰어가는 경우가 많다\"며 \"﻿실생활에서 보호자와 함께 다닐 때 어떻게 행동해야 하는지 알려주는 구체적인 교육이 필요하다\"고 밝혔다."
    },
    {
        "title": "진로변경 차량에 고의 사고…2억4000만원 타간 보험사기 일당 19명 검거",
        "link": "http://v.daum.net/v/20250519121009987",
        "content": "2일 오후 서울 중구 서울시청 앞 도로에서 한 순찰차량이 업무에 투입되고 있다. 2022.5.2/뉴스1 ⓒ News1 민경석 기자\n           \n\n(서울=뉴스1) 남해인 기자 = 도로에서 진로 변경을 하는 차량을 상대로 고의 사고를 내 보험금 2억4000여만 원을 타간 일당이 경찰에 붙잡혔다.\n서울 영등포경찰서는 보험사기방지 특별법 위반 혐의를 받는 20대 중반 남성 피의자 17명, 여성 피의자 2명을 검거했다고 19일 밝혔다.\n이들은 2022년 1월부터 지난해 8월까지 도로에서 진로 변경을 하던 차량을 상대로 교통사고를 유발해 허위로 병원에 입원하는 수법 등으로 보험금을 타간 혐의를 받는다.\n이들은 총 9개 보험사로부터 31회에 걸쳐 보험금 2억 4000여만 원을 타간 것으로 파악됐다.\n이들 중 일부는 친구 관계인 것으로 조사됐다.\n경찰은 보험사로부터 보험 사기 의심 신고를 받아 수사에 착수했다. 동일한 유형으로 반복되는 교통사고와 경미한 사고여도 운전자가 병원에 입원한 경우 등을 확인했고, 블랙박스 영상 등을 분석해 사기 혐의를 포착했다.\n경찰은 다음날 검찰에 피의자 1명을 구속 송치, 18명을 불구속 송치할 예정이다.\n경찰 관계자는 \"건전한 사회 질서를 깨뜨리는 보험 사기 범죄가 근절되도록 구속 등 철저한 수사로 엄중하게 법을 집행하겠다\"고 말했다.\nhi_nam@news1.kr"
    },
    {
        "title": "서울 자동차 전용도로에 '암행순찰차' 뜬다…6월부터 본격 단속",
        "link": "http://v.daum.net/v/20250519120016507",
        "content": "서울경찰청 전경 2022. 5. 16/뉴스1 ⓒ News1 황덕현 기자\n           \n\n(서울=뉴스1) 권진영 기자 = 경찰이 다음 달부터 과속·난폭운전 등 도로상 고위험 행위를 방지하기 위해 암행순찰차를 동반한 본격적 단속에 나선다.\n19일 경찰에 따르면 서울경찰청은 지난 15일부터 차량 탑재형 단속 장비를 장착한 암행순찰차 시범 운영을 시작했다. 이달 말까지는 계도와 홍보활동을 진행한다는 방침이다.\n암행순찰차에 탑재된 단속 장비는 레이더를 활용해 전방 차량의 속도를 측정한 후 과속 여부를 자동 추출하는 기술이 핵심이다.\n단속 장비에는 고성능 카메라가 부착돼 차량번호를 인식할 수 있으며 GPS(위성항법장치)로 실시간 위치를 파악해 단속 정보를 자동으로 저장하고 영상실로 전송한다.\n또 수동 영상 녹화 기능을 활용해 난폭운전·끼어들기·지정차로 위반 등 폭넓은 제반 법규 위반 단속이 가능하다. 주행모드 외에도 주·정차 모드에서도 운영 가능하다.\n새로운 장비가 단속을 피하기 위한 꼼수를 줄일 수 있을지에도 관심이 모인다. 그동안 경찰은 고정식 단속 장비를 써 왔는데 운전자가 장비 앞에서만 속도를 줄이고 다시 과속하는 사례가 빈발했다.\n한편 최근 3년간 서울 시내에서 교통사고 사망사례가 가장 많이 발생한 자동차전용도로는 강변북로(9건)였다. 시간대별로는 밤 12시부터 오전 3시 사이가 총 10건으로 가장 위험했다.\nrealkwon@news1.kr"
    },
    {
        "title": "차선 바꾸는 차량에 사고 내 2억 4천만 원 뜯은 일당 검거",
        "link": "http://v.daum.net/v/20250519113542228",
        "content": "진로 변경 차량을 상대로 교통사고를 유발해 보험금 2억 4천여만 원을 뜯은 일당이 경찰에 붙잡혔습니다.\n서울 영등포경찰서는 보험사기 혐의로 20대 남성 1명을 구속하고 공범 18명을 불구속 상태로 검찰에 넘길 예정이라고 오늘(19일) 밝혔습니다.\n피의자들은 2022년 1월부터 지난해 8월까지 차선을 바꾸는 차량을 상대로 일부러 교통사고를 내, 허위로 병원에 입원하는 수법으로 보험금을 타 낸 혐의를 받습니다.\n이들은 모두 31번에 걸쳐 DB손해보험 등 9개 보험사로부터 보험금 2억 4천여만 원을 얻어낸 것으로 조사됐습니다.\n경찰은 보험사의 보험사기 의심 신고를 받은 뒤 같은 유형의 사고가 반복되는 점, 경미한 사고임에도 계속 병원에 입원한 사실을 확인해 블랙박스 영상 분석 등을 통해 관련자들을 붙잡았습니다.\n피의자들은 모두 20대로, 동네 친구이거나 선후배 사이인 것으로 파악됐습니다.\n경찰은 \"보험사기 범죄 근절을 위해 구속 등 철저한 수사로 법 집행을 하겠다\"고 밝혔습니다.\n\n           [사진 출처 : 연합뉴스 / 영등포경찰서 제공]\n           \n\n■ 제보하기\n            ▷ 전화 : 02-781-1234, 4444\n            ▷ 이메일 : kbs1234@kbs.co.kr\n            ▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n            ▷ 카카오 '마이뷰', 유튜브에서 KBS뉴스를 구독해주세요!\n           \n\n민정희 기자 (jj@kbs.co.kr)"
    },
    {
        "title": "진로변경 차량에 고의 사고…보험금 2억여원 챙긴 일당 적발",
        "link": "http://v.daum.net/v/20250519115649330",
        "content": "서울 영등포경찰서. 연합뉴스\n           \n\n고의로 교통사고를 낸 뒤 보험금 수억 원을 받아 챙긴 일당이 무더기로 경찰에 적발됐다.\n서울 영등포경찰서는 보험사기 혐의로 주범 A(24) 씨를 구속했고, 공범 18명을 불구속 송치할 예정이라고 19일 밝혔다. 이들은 고의로 교통 사고를 낸 뒤 병원에 입원하는 수법 등으로 보험금 2억4000만 원을 가로챈 혐의를 받는다.\n경찰에 따르면 이들은 2022년 1월부터 지난해 8월까지 DB손해보험 등 9개 보험사로부터 총 31회에 걸쳐 보험금을 받아냈다. 이들은 주로 진로를 변경하는 차량을 노려 사고를 낸 뒤 경미한 사고에도 반복적으로 병원에 입원해 보험금을 청구하는 방식으로 범행을 저질렀다. 경찰 조사 결과 이들은 모두 같은 동네에서 초·중·고등학교를 나온 동네 친구였던 것으로 드러났다.\n경찰은 보험사의 보험사기 의심 신고를 접수한 뒤 블랙박스 영상 등을 분석해 이들의 고의 사고와 허위 입원 정황을 확인했다.\n경찰 관계자는 “건전한 사회질서를 깨뜨리는 보험사기 범죄가 근절될 수 있도록 구속 등 엄정한 수사로 대처하겠다”고 말했다.\n노수빈 기자"
    },
    {
        "title": "‘통근버스와 SUV 추돌’ 등 울산 곳곳서 교통사고···23명 중경상",
        "link": "http://v.daum.net/v/20250512173242863",
        "content": "12일 오후 2시 33분께 울산 북구에서 기업체 직원을 태운 통근버스와 소형 스포츠유틸리티차(SUV)가 부딪치는 사고가 났다. 사진제공=울산소방본부\n           \n\n\n            [서울경제] \n           12일 울산 도심 곳곳에서 교통사고가 잇따라 발생했다. 3건의 교통사고로 23명이 중경상을 입었으며, 교통 정체가 빚어지기도 했다.\n\n울산소방본부에 따르면 이날 오후 2시 33분께 북구 호계동 상안교사거리 인근에서 울산공항 방향으로 달리던 기업체 통근버스가 우측에서 직진하는 소형 스포츠유틸리티차(SUV)와 부딪치는 사고가 났다.\n이 사고로 통근버스 탑승자 27명과 SUV 탑승자 2명 등 총 29명 중 19명이 다쳐서 병원으로 이송됐다. 이중 SUV에 타고 있던 60대 동승자는 중상을 입었다.\nSUV 탑승자들은 차체 앞부분이 찌그러져 탈출하지 못하다가 119 구조대에 의해 구조돼 인근 병원으로 옮겨졌다.\n\n\n\n            12일 오전 11시 27분께 울산 남구에서 SUV가 중앙선을 침범해 반대 차선 승용차와 충돌하는 사고가 났다. 사진제공=울산소방본부\n           \n\n\n앞서 이날 오전 11시 27분께 남구 신정동에서는 롯데캐슬에서 동서오거리 방향으로 달리던 SUV가 중앙선을 침범해 반대 차선 승용차와 충돌하는 사고가 났다. 이어 승용차가 사고 충격에 튕겨 나가 옆 차선의 트럭과 부딪히는 2차 사고가 발생하기도 했다. 이 사고로 총 4명이 다쳐 인근 병원으로 옮겨졌다.\n\n\n앞서 오전 11시 5분께 남구 상개삼거리 인근에서는 맥주가 든 상자 1100개를 싣고 우회전하던 화물 트럭에서 맥주병 일부가 쏟아지는 사고가 났다. 이 사고로 깨진 유리 파편과 맥주가 도로를 뒤덮어 일대 교통이 2시간가량 마비됐다. 울산=장지승 기자 jjs@sedaily.com"
    },
    {
        "title": "\"나 방향지시등 켰어\"…5차로→2차로 도로 급변경 사고 유발 운전자 처벌은?",
        "link": "http://v.daum.net/v/20250518154001425",
        "content": "고속도로에서 급격하게 차선을 바꿔 비접촉 교통사고를 유발하고도 아무런 조치 없이 달아난 70대 운전자가 1심에 이어 항소심에서도 징역형의 집행유예를 선고받았다. \n\n춘천지법 형사1부(심현근 부장판사)는 특정범죄가중법상 도주치상과 도로교통법상 사고 후 미조치 혐의로 기소된 A씨(72)가 낸 항소를 기각하고, 징역 1년 6개월에 집행유예 3년을 선고한 원심 판단을 유지했다고 18일 연합뉴스가 보도했다.\n\n\n\n\n            서울 경부고속도로의 모습. 강진형 기자\n           \n\nA씨는 지난 2월18일 오전 경기 시흥시 논곡동 수도권제1순환고속도로에서 레이 승용차를 몰고 5차로로 달리던 중 차선을 2차로까지 급변경했다. 이로 인해 A씨는 2차로를 달리던 B씨 승용차와 1차로에 있던 C씨 승합차 간 사고를 일으킨 혐의로 재판에 넘겨졌다.\n조사 결과 B씨는 급하게 차로를 변경하는 A씨 차량을 피해 1차로로 핸들을 돌렸다가 C씨 승합차와 사고가 난 것으로 파악됐다. 이 사고로 B씨를 비롯해 24개월 된 아이 등이 다쳤고 전복돼 심하게 부서진 차량을 폐차해야 했으며 C씨를 포함한 승합차 탑승자들 또한 전치 2주의 상처를 입었다.\n뺑소니 혐의로 법정에 선 A씨는 \"방향지시등을 켜고 이동했다\"며 \"과실이 없다\"고 주장했다. 하지만 1심에 이어 항소심 재판부도 이를 인정하지 않고 유죄로 판단했다.\n항소심 재판부는 \"교통상황을 충분히 고려하지 않은 채 무리하게 차로를 변경한 건 '다른 차량의 정상 통행을 방해할 경우 진로 변경을 해서는 안 된다'는 주의의무를 위반한 것\"이라며 \"방향지시등을 켜고 진로를 변경했다는 것만으로 주의의무를 다했다고 보기 어렵다\"고 설명했다. 또 사고 당시 B씨 차량이 한 바퀴 회전하며 전복된 충격음이 A씨 차량의 블랙박스에 녹음될 정도로 컸던 점을 근거로 볼 때 B씨가 A씨 차량과의 충돌을 피하려다 후방에서 사고가 났다는 점을 당시 충분히 인식할 수 있었다고 판단했다. \n김현정 기자 khj27@asiae.co.kr"
    },
    {
        "title": "교통사고 후 피해자 20분 방치…가해자는 음주 의혹",
        "link": "http://v.daum.net/v/20250513194606102",
        "content": "[서울=뉴시스] JTBC '한문철의 블랙박스 리뷰'가 13일 오후 8시 50분 방송된다. (사진=JTBC '한문철의 블랙박스 리뷰' 제공) 2025.05.13. photo@newsis.com *재판매 및 DB 금지\n           \n\n [서울=뉴시스]허예지 인턴 기자 = '한문철의 블랙박스 리뷰'가 충격적인 사망 사고를 조명한다.\n13일 오후 8시 50분 방송되는 JTBC '한문철의 블랙박스 리뷰'(이하 '한블리')는 굴다리 아래서 벌어진 의문의 사망 사건을 조명한다. \n공개된 폐쇄회로(CCTV) 영상에는 늦은 밤 한 남성이 굴다리를 지나던 중 진입하는 차량과 강하게 충돌하는 장면이 포착된다.\n그러나 사고 직후, 가해 차량 운전자가 피를 흘리며 쓰러진 피해자를 약 20분간 방치한 정황이 드러나면서 모두를 경악하게 한다.\n제작진은 피해자 유족을 직접 만나 당시의 상황을 들어본다. \n피해자의 딸은 \"당시 아버지는 기도 확보가 시급한 상태였지만, 가해자가 신고를 지체해 골든타임을 놓쳤다\"며 안타까운 심정을 털어놨다.\n더불어 가해자가 사고 직후 굴다리 아래로 여섯 차례나 내려가 하천물을 마시는 모습이 확인됐다. 패널들은 음주 사실을 감추기 위한 의도였을 가능성을 제기한다. \n이어 \"신고가 빨랐어도 피해자가 생존했을 거라는 증거가 없다\"는 이유로, 유기치사와 사고 후 미조치 혐의가 모두 불기소 처분된 사실이 밝혀지자, 패널들은 깊은 분노를 드러냈다.\nMC 이수근은 \"이건 말이 안 되는 것 같아요\"라며 격앙된 반응을 보인다.\n또한 '한블리'는 본격적인 나들이 시즌을 맞아 고속도로에서 발생한 여러 사고 사례를 다룬다. \n공개된 블랙박스 영상에는 톨게이트 통과 직후 차선을 변경 중인 블박차가 폐쇄 톨게이트 차로에서 빠른 속도로 나타난 차량과 충돌하는 장면이 담겼다. \n이를 본 패널들은 블박차와 상대 차량의 과실 비율을 두고 열띤 토론을 펼쳐 흥미를 더한다. \n이 외에도 가변 차선, 휴게소, 관광지 인근에서 일어난 사고 사례들을 통해 교통안전에 대한 경각심을 일깨운다.\n그룹 '엑소' 멤버 겸 솔로가수 시우민이 게스트로 출연한다. 최근 발매한 미니 2집 타이틀곡 '위!(WHEE!)'의 포인트 안무를 선보인다.\n그는 \"차에서 내릴 때마다 청소한다\", \"주차는 반드시 일직선으로 한다\"며 남다른 강박을 고백한다.\n☞공감언론 뉴시스 yejihur@newsis.com"
    },
    {
        "title": "‘낙후돼 비좁아’ 민영 고속터미널, 교통사고 안전 사각지대",
        "link": "http://v.daum.net/v/20250518124020840",
        "content": "버스-보행자 섞이는 경우 많아\n            교통사고 반복 ‘안전사각’ 지적\n            지자체, 특혜 우려로 지원 난항\n           \n\n\n\n\n\n            18일 오전 11시께 찾은 평택역 인근의 평택 고속버스터미널. 터미널 승강장으로 진입하려는 버스와 주정차된 차량, 보행자가 서로 뒤섞여 있다. 2025.5.18 /고건기자 gogosing@kyeongin.com\n           \n\n\n 18일 오전 11시께 찾은 평택역 인근의 고속버스터미널. 서울행인 고속버스가 승강장을 빠져나가려고 후진하자, 형광색 신호수 조끼를 입은 안전요원이 후미에서 “버스 나갑니다, 버스 나가”라고 소리쳤다. 4칸 정도의 승강장과 인도인 횡단보도와의 거리는 고작 10m 정도로 거의 맞닿아 있다.\n          \n터미널 앞은 후진하는 버스와 그 뒤를 재빠르게 걸어가는 시민, 승객을 태우려 정차한 택시와 불법 주정차 된 차량 등이 순식간에 뒤엉켰다.\n힘겹게 버스가 빠져나가고, 10분 뒤 종점인 터미널로 들어오는 버스는 경적을 3번 울려 보도의 사람들을 멈춰 세운 후에야 정차가 가능했다. 해당 노선의 버스는 이곳 터미널을 하루에 100회 이상 드나든다.\n이 모습을 지켜본 직장인 이모(29)씨는 “출퇴근 시간에는 평택역에 사람이 몰리며 버스와 보행자가 더 많이 뒤섞인다. 승강장도 좁고 터미널 입구 골목이 너무 비좁아 정비가 필요할 듯하다”고 말했다.\n노후화된 민영 고속버스터미널이 교통사고가 반복되면서 안전 사각지대에 놓였다는 지적이 나온다.\n경찰에 따르면 지난 15일 이곳인 평택 터미널에서 후진하는 버스에 70대 남성 A씨가 깔려 병원에 이송됐다. 사고 당시 터미널을 빠져나오려는 버스가 좌우로 후진하면서 A씨를 쳤고 팔과 어깨 등 신체 일부가 버스 뒷바퀴에 깔렸다.\n\n\n\n            18일 평택고속버스터미널 앞 횡단보도에서 시민들이 이동하고 있다. 2025.5.18 /이지훈기자 jhlee@kyeongin.com\n           \n\n 1980년대부터 운영된 해당 터미널의 입구는 도로가 아닌 평택역 1번 출구와 맞닿은 골목 속에 있다. 터미널 설립 후 40년이 지난 현재 평택역이 번화해지며 유동 인구가 급격히 늘어나자 이같은 안전 문제가 반복된 셈이다.\n수원과 성남, 안산 등 운영된 지 20년 이상 된 도내 민영 버스터미널 대부분 비슷한 상황이다.\n지난 2023년 1월에는 수원버스터미널 승강장에서 40대 남성이 버스에 치여 숨지는 사고가 발생했다. 당시 탑승을 위해 다가온 승객을 버스가 보지 못하고 친 것으로 조사됐다.\n지자체 역시 안전 문제를 인식하고 있는 반면 이전 등 개선을 지원하기 어려운 상태다. 수익을 내는 민간 운영사 터미널의 이전을 위한 용도변경 등은 자칫 특혜로 비칠 수도 있기 때문이다.\n한 지자체 관계자는 “민영 터미널 노후화와 그로 인한 문제에 대해 인지하지만, 운영사가 먼저 이전 등을 요청하지 않는 한 지원하기 어렵다”며 “지원 역시 행정 절차 등 극히 제한된다. 터미널 앞 도로 개선도 고려할 수 있지만, 해당 구역뿐 아니라 전반적 도로계획에 따라 움직일 수밖에 없어 시간이 소요된다”고 말했다.\n/고건 기자 gogosing@kyeongin.com"
    },
    {
        "title": "아파트 지하서 불...'고양이 원인' 빌라 폭발 사고",
        "link": "http://v.daum.net/v/20250518232808232",
        "content": "[앵커] \n휴일 아침 서울 아파트 지하 창고에서 불이 나면서 주민 40여 명이 대피하고 9명이 연기를 마셨습니다. \n인천 빌라에선 부탄가스가 폭발했는데, 고양이가 전기레인지를 작동시켜 과열된 것으로 추정되고 있습니다. \n사건·사고 소식 정현우 기자가 보도합니다. \n[기자] \n시꺼먼 연기가 아파트 벽을 타고 맨 위층까지 올라가는 모습입니다. \n아침 8시 40분쯤, 서울 문래동 아파트 지하 1층 창고에서 불이 났습니다. \n주말 아침 아파트 내부에 연기가 번지면서 주민 40여 명이 대피했는데, 그중 9명이 연기를 마신 것으로 파악됐습니다. \n새벽 인천 빌라에선 부탄가스 폭발 사고가 났습니다. \n50대 거주민이 불을 스스로 끄려다가 손에 화상을 입었습니다. \n소방은 고양이가 탁자 위 전기레인지를 작동시켜 주변에 있던 부탄가스가 과열돼 터진 것으로 보고 있습니다. \n화물차 두 대가 연달아 누워있고 콘크리트형 중앙분리대도 산산 조각났습니다. \n새벽 6시 10분쯤 부산 방향 경부고속도로 남구미 나들목에서 2.5t과 8t짜리 화물차끼리 부딪혔습니다. \n[고속도로 순찰대 관계자 : 다친 사람은 없습니다. 사고가 나도 운전석 (안전)이 다 확보됐기 때문에….] \n크레인으로 화물차를 일으켜 세우는 등 사고 수습이 이어지면서 3개 차도가 한때 통제됐습니다. \n검은색 승용차가 중앙선을 넘어 좌회전하는데, 반대편에선 자전거 한 대가 오고 있습니다. \n자전거는 피하려 하지만, 승용차에 그대로 들이받힙니다. \n아침 7시쯤 서울 잠원한강공원 주변 차도에서 교통사고가 났습니다. \n허리 통증을 호소한 자전거 운전자는 병원으로 옮겨졌고, 경찰은 사고 원인을 조사 중입니다. \nYTN 정현우입니다. \n영상편집 : 변지영 \nYTN 정현우 (junghw5043@ytn.co.kr)\n※ '당신의 제보가 뉴스가 됩니다' \n[카카오톡] YTN 검색해 채널 추가 \n[전화] 02-398-8585 \n[메일] social@ytn.co.kr\n[저작권자(c) YTN 무단전재, 재배포 및 AI 데이터 활용 금지]"
    },
    {
        "title": "어린이 교통사고, 5·6월 최다··· 주차장·골목길 주의해야",
        "link": "http://v.daum.net/v/20250512155433126",
        "content": "현대해상 교통기후환경연구소의 ‘어린이 교통사고 특성 분석’ 보고서 갈무리.\n           \n\n\n            [서울경제] \n           어린이 교통사고가 5~6월에 가장 많이 발생하는 것으로 나타났다. 특히 주차장이나 골목길에서의 사고 발생 비율이 높았다.\n\n12일 현대해상(001450) 교통기후환경연구소는 5월 가정의달과 어린이날의 맞아 이러한 내용이 담긴 교통사고 분석 결과를 발표했다. 교통기후환경연구소는 2019~2024년 현대해상 자동차보험으로 접수된 교통사고 중 보행자, 자전거, 개인형이동장치(PM) 피해 사고 약 17만 건을 분석했다. 차량 간 충돌이나 단독 사고는 제외다.\n주민등록인구 1만 명당 교통사고 피해 건수를 분석한 결과 고령층을 제외하면 7~12세 초등학생 연령 집단의 피해가 가장 컸다. 7~9세 어린이 피해 건수는 67.6명으로 30대 성인(43.3명) 대비 1.6배 수준으로 나타났다. 시기별로는 날씨가 따뜻해지며 어린이 외부 활동이 늘어나는 5~6월에 어린이 교통사고가 집중됐다. 5월 어린이 교통사고 평균 건수는 236건, 6월은 255건이었다. 이는 겨울철인 1~2월(111건) 대비 2배 이상 많은 수준이다. 전체 월평균(178건) 대비로도 1.3~1.4배 많았다.\n시간대별로는 어린이 교통사고는 하원·하교하거나 놀이시간인 오후 2~7시에 60% 이상 집중된 것이 특징이다. 사고 발생 장소별로 보면 6세 이하 유아의 경우 주차장에서 사고를 당한 경우가 많았다. 6세 이하 경상피해 건의 19%, 중상피해 건의 25%가 주차장 주변에서 발생했다. 다른 연령대의 주차장 사고 피해 건의 비율이 10% 내외인 것과 비교하면 높은 수준이다.\n도로나 주차된 차량 사이에서 갑자기 튀어나와 사고가 발생한 비율도 높았다. 보행한 경우뿐 아니라 킥보드나 자전거를 타고 나오다가 차량과 충돌한 사례도 많았다. 초등학생 어린이(7~12세)가 이러한 유형으로 사고가 난 건수는 2368건(1세당 395건)인데 비해, 30대는 940건, 40대는 858건(1세별 각각 94건, 86건) 이었다. 1세별 발생 빈도 기준으로 초등학생 어린이의 피해 건수가 30~40대 성인 대비 4.4배 더 많이 발생한 수준이다.\n\n현대해상은 “아이들은 골목에서 뛰어나오거나 보행로에서 갑자기 길을 건너려고 방향을 틀 때, 또는 주차장 입구처럼 건너려는 길이 좁은 경우, 차가 다니고 있을 것이라는 예상을 하지 않고 앞만 보고 뛰어가는 경우가 많다”면서 “실생활에서 보호자와 함께 다닐 때 어떻게 행동해야 하는지 알려주는 구체적인 교육이 필요하다”고 조언했다. 박지수 기자 syj@sedaily.com"
    },
    {
        "title": "6월부터 올림픽대로·강변북로에도 과속·난폭운전 실시간 단속한다",
        "link": "http://v.daum.net/v/20250519120034579",
        "content": "[서울=뉴시스] 경찰 로고. (사진=뉴시스DB) 2025.02. photo@newsis.com *재판매 및 DB 금지\n           \n\n [서울=뉴시스] 조성하 한이재 수습 기자 = 오는 6월부터 서울 시내 자동차전용도로에서 주행 중 과속 차량을 실시간으로 단속하는 '암행순찰차'가 본격 운영된다. 기존 거치식 장비 앞에서만 속도를 줄이는 운전자들의 행태를 차단하기 위한 조치다.\n서울경찰청은 지난 15일부터 탑재형 단속장비를 장착한 암행순찰차를 올림픽대로와 강변북로 등 자동차전용도로에 투입해 과속 단속을 시범 운영 중이라고 19일 밝혔다.\n암행순찰차는 차량에 장착된 레이더와 고성능 카메라로 전방 차량의 속도를 측정하고, 번호판을 인식해 과속 여부를 판단한다. 위반 차량 정보는 GPS를 통해 실시간으로 저장되며 증거자료로 자동 전송된다. \n단속 대상은 과속에 그치지 않는다. 암행순찰차는 이동 중 난폭운전, 불법 끼어들기, 지정차로 위반 등의 위법 행위도 영상녹화를 통해 단속할 수 있다.\n서울청에 따르면 최근 3년간(2022~2024년) 서울 자동차 전용도로 교통사고 사망자 25명 중 76%인 19명이 야간 시간대(오후 9시~오전 6시)에 발생했다.\n서울청은 이달 말까지 시범운영을 마친 뒤, 오는 6월부터 본격 운영에 돌입해 야간 시간대에 빈번한 과속사고를 줄인다는 방침이다.\n서울청 관계자는 \"(암행순찰차 단속이) 과속 단속을 위한 정차나 하차가 필요치 않아 단속 시 (경찰관) 안전이 확보될 수 있다\"라며 \"언제 어디서든 단속될 수 있다는 인식을 통해 교통안전의식이 높아질 것으로 기대한다\"고 밝혔다.\n☞공감언론 뉴시스 create@newsis.com, nowone@newsis.com"
    },
    {
        "title": "진로 변경 차량에 고의 사고로 수억 편취…보험사기 일당 검찰 송치",
        "link": "http://v.daum.net/v/20250519111954342",
        "content": "[서울=뉴시스] 영등포경찰서 전경.뉴시스DB.photo@newsis.com *재판매 및 DB 금지\n           \n\n[서울=뉴시스]조수원 기자 = 보험금을 타기 위해 진로를 변경하는 차량을 상대로 고의 사고를 낸 뒤 허위로 입원하는 등 보험사기를 벌인 일당이 검찰에 넘겨진다.\n서울 영등포경찰서는 이 같은 방식으로 총 31회에 걸쳐 보험금 약 2억4000만원을 편취한 보험사기를 벌인 피의자 1명을 구속, 18명을 불구속 상태로 검찰에 송치할 예정이라고 19일 밝혔다.\n피의자들은 지난 2022년 1월부터 2024년 8월까지 진로 변경 차량을 상대로 교통사고를 유발해 총 9개 보험사로부터 보험금을 편취한 것으로 조사됐다.\n영등포경찰서는 \"건전한 사회질서를 깨뜨리는 보험사기 범죄가 근절될 수 있도록 구속 등 철저한 수사로 엄중하게 법을 집행할 예정\"이라고 전했다.\n☞공감언론 뉴시스 tide1@newsis.com"
    },
    {
        "title": "관광지 입장 기다리다...어린이날 5중추돌 교통사고",
        "link": "http://v.daum.net/v/20250505151258938",
        "content": "오늘(5일) 오후 서귀포시 안덕면의 한 관광지 진입로에서 차량 다중 교통사고가 나 8명이 다쳤다. (사진, 제주소방안전본부)\n           \n\n\n\n\n\n            오늘(5일) 오후 서귀포시 안덕면의 한 관광지 진입로에서 차량 다중 교통사고가 나 8명이 다쳤다. (사진, 제주소방안전본부)\n           \n\n어린이날 관광지로 들어가기 위해 줄지어 기다리던 차들이 잇따라 부딪치는 사고가 났습니다. \n오늘(5일) 제주소방안전본부에 따르면, 이날 오후 2시 14분께 제주도 서귀포시 안덕면 서광리에 있는 한 사설 박물관 진입로에서 차량 5중 추돌 사고가 발생했다는 신고가 접수됐습니다. \n이 사고로 서울과 경기와 전남에서 온 관광객 10여명이 목과 어깨 등에 통증을 호소하는 등 경상을 입었습니다. 부상자들은 모두 자력으로 차에서 탈출했고 병원으로 옮겨져 치료를 받고 있습니다. \n경찰은 차량들이 관광지 진입을 위해 대기하던 중 사고가 난 것으로 보고 정확한 경위를 조사할 예정입니다.\n\n\n\n            오늘(5일) 오후 서귀포시 안덕면의 한 관광지 진입로에서 차량 다중 교통사고가 나 8명이 다쳤다. (사진, 제주소방안전본부)\n           \n\n\n\n\n\n            오늘(5일) 오후 서귀포시 안덕면의 한 관광지 진입로에서 차량 다중 교통사고가 나 8명이 다쳤다. (사진, 제주소방안전본부)\n           \n\n\n\n\n\n            오늘(5일) 오후 서귀포시 안덕면의 한 관광지 진입로에서 차량 다중 교통사고가 나 8명이 다쳤다. (사진, 제주소방안전본부)\n           \n\nJIBS 제주방송 신동원 (dongwon@jibs.co.kr) 기자"
    },
    {
        "title": "인천교통공사, 에스컬레이터 사고 재발 방지 위한 특별안전점검",
        "link": "http://v.daum.net/v/20250508164605977",
        "content": "▲ 지난 7일 오후 12시25분쯤 인천지하철 1호선 부평역사 내 지하 4층에서 위로 올라가는 에스컬레이터 핸드레일이 이탈하는 사고가 발생했다. /사진제공=인천소방본부\n           \n\n인천지하철 1호선 부평역사 에스컬레이터 오작동으로 이용객들이 다치는 사고가 발생하자, 인천교통공사가 특별안전점검을 벌인다. \n8일 인천교통공사에 따르면 에스컬레이터 손잡이(핸드레일)의 고장  재발방지를 위해 오는 9일부터 다음달 13일까지 약 한 달간 특별 안전점검을 실시한다.\n이번 특별점검은 지난 7일 부평역사에서 발생한 에스컬레이터 손잡이(핸드레일) 고장 사례를 계기로 마련됐다.\n인천교통공사는 인천도시철도 1·2호선과 서울지하철 7호선 인천구간에 설치된 전체 에스컬레이터 614대를 대상으로 손잡이(핸드레일)의 설치 및 동작상태 등을 점검한다. \n인천교통공사 관계자는 \"이번 특별점검을 통해 유사 사고의 재발방지는 물론, 앞으로도 예방 정비를 보다 강화해 시민이 안심하고 도시철도를 이용할 수 있도록 최선을 다하겠다\"고 밝혔다.\n또 인천교통공사는 인천시, 한국승강기안전공단과 함께 승강기 안전관리에도 나선다. \n/전민영 기자 jmy@incheonilbo.com"
    },
    {
        "title": "동작구, 운전면허 반납 고령자에 교통카드 지원금 20만원 더 줘",
        "link": "http://v.daum.net/v/20250519115631314",
        "content": "서울 동작구가 서울시 자치구 최초로 운전면허를 반납하는 고령 운전자 전원에게 20만 원을 추가 지원한다.\n동작구는 70세 이상 고령자가 운전면허를 반납할 경우, 서울시에서 제공하는 20만 원 상당 교통카드에 구에서 20만 원을 보태준다고 19일 밝혔다.\n지난해엔 최근 1년 이내 운전경력을 증빙한 ‘실운전 반납자’에게만 동작구 예산으로 34만 원 상당 교통카드가 지급됐고, 일반 반납자에게는 서울시가 지원하는 10만 원 교통카드만 제공됐다. 앞으로는 모든 고령 반납자에게 동작구에서 20만 원을 추가로 지원한다. 대중교통·기차뿐 아니라 편의점·프랜차이즈 음식점 등 티머니 가맹점에서 사용할 수 있다.\n박일하 동작구청장은 “고령화 사회를 맞아 고령자 교통사고 예방을 위해 운전면허 자진 반납에 대한 지원을 확대했다”며 “향후 어르신을 대상으로 교통안전교육을 진행하고, 이동 편의 증진 방안도 모색하겠다”고 말했다.\n김성훈 기자"
    },
    {
        "title": "정부, 페달 잘못밟는 사고 막는다…고위험자 '조건부 면허' 검토(종합)",
        "link": "http://v.daum.net/v/20250515173309398",
        "content": "범정부 교통안전 캠페인 [한국교통안전공단 제공. 재판매 및 DB 금지]\n           \n\n(세종=연합뉴스) 임성호 기자 = 정부가 65세 이상 고령 운전자의 교통사고를 줄이기 위해 페달 오조작 방지 장치의 보급을 확대한다.\n특정 연령에 한정하지 않고, 신체·인지능력이 저하된 '고위험 운전자'를 대상으로는 조건부 운전면허 도입도 검토한다.\n또 고령자 등 교통약자의 보행 안전을 높이는 한편 사람이 몰리는 곳에 차가 돌진하는 사고를 막기 위한 안전 장치도 설치한다.\n국토교통부는 15일 행정안전부와 경찰청, 17개 시도 등 교통안전 관계기관과 함께 이런 내용을 담은 '2025년 도로 교통사고 사망자 감소 대책'을 발표했다.\n지난해 교통사고 사망자 수는 2천521명으로 전년보다 30명 줄어 역대 최소였다. 그러나 2022년 기준 인구 10만명당 사망자 수는 5.3명으로 여전히 경제협력개발기구(OECD) 회원국 중 중하위권 수준(38개국 중 25위)에 그쳤다.\n또 지난해 고령 운전자에 의한 교통사고로 숨진 이는 761명으로 전년(745명)에 비해 2.1% 증가했다.\n이에 정부는 고령자 등의 위험 운전 관리를 강화하는 데 중점을 두고 교통사고 사망자를 더욱 줄인다는 구상이다.\n\n\n\n            1991∼2024년 교통사고 사망자 추이 [국토교통부 제공. 재판매 및 DB 금지]\n           \n\n이를 위해 운전자가 의도치 않게 가속 페달을 밟아 발생하는 사고를 예방하기 위한 페달 오조작 방지 장치를 장착한 차량을 늘린다.\n삼성화재 교통안전문화연구소가 2019년부터 5년여 간의 사고를 분석한 결과 65세 이상 운전자의 페달 오조작 사고가 전체 오조작 사고의 25.7%를 차지했다. 전체 교통사고 중 고령 운전자가 원인인 비율(16.7%)과 비교하면 1.5배 높다. 지난해 서울 시청역 역주행 사고와 국립중앙의료원 택시 사고도 고령자가 페달을 잘못 밟아 발생한 것으로 조사됐다.\n\n\n\n            교통안전교육 받는 고령운전자들 [연합뉴스 자료사진]\n           \n\n국토부는 자동차 제작사의 자발적인 페달 오조작 방지 장치 장착을 유도하기 위해 신차 안전도 평가(KNCAP)에 관련 항목을 추가했고, 이런 장치의 의무화 방안도 추진한다. 연내 전문가·업계와 장착 대상 및 시행 시기 등을 검토하고 입법예고 등의 절차에 착수할 예정이다.\n고령자 중 일부뿐 아니라 질병 등으로 신체·인지 능력이 현저히 떨어진 운전자는 고위험 운전자로 분류하고 조건부 운전면허를 도입하는 방안도 검토한다.\n조건부 운전면허제는 운전자의 운전 능력을 판단해 야간이나 고속도로 운전 금지, 최고속도 제한 등 특정 조건을 부여해 운전하도록 하는 것이다. 단순히 나이를 기준으로 하는 것이 아니라 의료적·객관적인 기준으로 고위험자의 개념을 정의해 선별하는 방안을 고안하는 중이다.\n제도 도입의 일환으로 경찰청은 올해 하반기부터 운전면허 시험장 등에서 운전자의 운전능력 자가 진단 시스템을 시범 운영하고 그 결과를 분석할 예정이다.\n아울러 술 외에 마약 등 약물을 한 뒤 운전하는 데 대한 처벌 규정을 강화한다. 관련법에 약물 상태를 측정할 근거와 측정 불응죄를 신설하고, 처벌 수위도 음주운전 수준으로 상향할 예정이다.\n또 앞으로는 음주사고를 낸 뒤 일부러 술을 더 마시거나 약물을 복용해 음주 측정을 방해하는 행위, 일명 '술타기'도 처벌한다. 다음달 4일부터 이런 행위가 적발되면 1년 이상 5년 이하의 징역 또는 500만원∼2천만원의 벌금에 처할 수 있다. 음주 측정 거부와 비슷한 수준의 형량이다.\n\n\n\n            보행자 우선도로(위)와 안전 시설물 [국토부 제공. 재판매 및 DB 금지]\n           \n\n정부는 고령자를 비롯한 교통약자의 보행 안전 개선에도 나선다.\n국토부에 따르면 작년 보행 중 사망자는 920명으로 전년보다 3.8% 증가했고 이 가운데 고령자는 616명으로 67%에 달했다.\n보도·차도가 분리되지 않은 이면도로에는 보행자 우선도로 지정을 확대하고 차량 내비게이션에서 안내하도록 추진한다. 전통시장·병원 인근 등 고령자가 많이 다니는 횡단보도의 신호 시간은 1초당 1ｍ를 나아가는 걸음을 기준으로 했던 데에서 '1초당 0.7ｍ' 수준으로 연장한다. 이런 횡단보도를 올해 말까지 1천곳으로 확대할 예정이다.\n고령자의 걸음 속도에 맞춰 신호등 초록불을 자동 연장하는 시스템도 횡단보도 221곳에 적용한다.\n또 차량이 돌진하면 큰 인명 피해가 빚어질 수 있는 보행자 집중 지역 9곳에는 대형 화분이나 방호용 말뚝(볼라드) 등을 설치한다. 9곳의 시범 설치 장소는 서울 도심의 서울·청계광장, 부산 해운대·송도해수역장·사직운동장, 대구 죽전·중앙네거리, 경기 수원역, 경북 포항 영일대 광장이다.\n백원국 국토부 2차관은 \"국민의 소중한 생명을 지키는 것이 정부의 최우선 책무\"라며 \"교통안전 관계부처와 협력을 강화해 안전한 교통환경을 조성하는 데 모든 역량을 집중하겠다\"고 밝혔다.\n\n\n\n            2025년 정부 교통안전 대책 [국토부 제공. 재판매 및 DB 금지]\n           \n\nsh@yna.co.kr\n▶제보는 카톡 okjebo"
    },
    {
        "title": "교통사고로 3년 휴직 교사 또 신청…법원 “허용해야”",
        "link": "http://v.daum.net/v/20250511134431334",
        "content": "서울행정법원 외경.\n           \n\n\n 공무상 질병 휴직 기간을 전부 사용했더라도, 다른 질병이 발생했다면 휴직 기간을 새로 부여해야 한다는 법원 판단이 나왔습니다. \n          \n서울행정법원 행정7부(부장판사 이주영)는 중등교사 A 씨가 전북특별자치도 교육감과 교원소청심사위원회를 상대로 낸 '공무상 질병 휴직 변경 신청 거부처분 취소소송'에서 원고 일부 승소 판결했습니다. \nA 씨는 지난 2015년 9월 당한 퇴근길 교통사고로 외상 후 스트레스 장애(PTSD) 등을 진단받고, 2018년 12월 31일까지 3년간 공무상 질병 휴직을 사용했습니다. \n이후 복직한 A 씨는 섬유근육통 진단을 받고, 전북교육감에 질병 휴직을 공무상 질병 휴직으로 변경해줄 것을 세 차례 요구했습니다. 그러나 교육감은 이미 공무상 질병 휴직을 모두 사용했다는 이유로 거부했습니다. \n재판부는 원고 A 씨가 2021년 12월 신청했다가 거부당한 질병 휴직 변경 신청 건에 대해서는 교육감 판단이 맞다고 보고 각하했지만 2023년 7월과 8월 신청한 질병 휴직 변경 신청 건에 대해서는 A 씨의 손을 들어줬습니다. \n재판부는 \"섬유근육통을 이 사건 교통사고로 인한 부상으로 보더라도, 최초 공무상 질병휴직 후 복직해 근무를 지속하다 재발한 경우에 해당한다\"며 \"복직 후 정상적인 근무가 지속되다 재발한 경우에도 새로운 휴직이 부여될 수 있다\"고 설명했습니다. \n유주은 기자 grace@ichannela.com"
    },
    {
        "title": "박성권 창림모아츠 회장 \"교통약자 위해 봉사할 수 있는 회사\"",
        "link": "http://v.daum.net/v/20250518130003105",
        "content": "박성권 창림모아츠(주) 회장은 뉴스1과의 인터뷰에서 \"교통약자를 위해 봉사할 수 있는 회사를 만들고 싶었다\"는 창업 취지를 밝혔다.2025.5.18/뉴스1 ⓒ News1 송용환 기자\n           \n\n(수원=뉴스1) 송용환 기자 = \"교통약자가 겪는 어려움과 애로사항을 누구보다 많이 이해하고 있다. 그래서 그들을 위해 제대로 기술을 사용하고 봉사할 수 있는 회사를 만들고 싶었다.\"\n경기 화성시 향남읍 소재 복지차량 개발 전문업체 창림모아츠㈜의 박성권 회장(67)은 지난 1994년 창업 시 꿈꿨던 회사의 지향점을 이같이 설명하고 있다.\n박 회장은 \"창업 이전 직장을 다니다가 교통사고를 당해 깁스를 한 채 휠체어를 탄 적이 있었다\"며 \"그때 교통약자의 어려움과 애로사항을 누구보다 많이 이해하게 됐고, 그래서 그들을 위해 제대로 기술을 사용하고 봉사할 수 있는 회사를 만들고 싶었다\"고 창림모아츠 설립 이유를 밝혔다.\n창림모아츠에서 생산 중인 복지차량으로는 이동복지차량과 생활복지차량 등이 있다.\n이동복지차량으로는 △카니발 장애인차 △스타렉스 장애인차 △레이 장애인차 △장애인용 버스 등이 있고, 생활복지차량으로는 △이동목욕차 △이동세탁차, 기타 차량으로 △재활복지차 △이동교육차 △기타 특장차가 있다.\n이들 차량은 창림모아츠만의 뛰어난 기술력을 바탕으로 경기도는 물론 전국 지방자치단체와 각종 복지기관 등에 공급되고 있다.\n매출은 2021년 325억1185만원에서 2022년 231억3542만원으로 줄었다가 2023년 326억 3465만원, 2024년 393억 3355만원으로 다시 증가세를 기록하고 있다.\n창림모아츠가 창업 초기부터 승승장구한 것은 아니다. 박 회장은 \"창업 후 발행했던 1호·2호 세금계산서가 소위 '부도'가 나면서 절망적 상황에 직면했었다\"며 \"하지만 창업 이후 짧은 기간에도 신뢰 관계를 잘 쌓아놓은 덕분에 자재공급사들이 오히려 많이 도와줘 위기를 넘길 수 있었다\"고 과거를 회상했다.\n창림모아츠의 시선은 이제 복지차량 생산에 멈추지 않고 전기버스와 굴절버스 등 새로운 제품으로 향하고 있다.\n박 회장은 \"우리 회사는 차체 설계 기술이 뛰어나고 서스펜션(차륜과 차체를 연결해 노면충격 흡수와 타이어 접지력을 확보하는 장치) 같은 복잡한 구조의 장치도 잘 만든다\"며 \"경기도에서 서울을 오가는 2층 전기버스도 벌써 157대 출고했고, 세종시에서는 굴절버스도 운행 중인데 앞으로도 우리만이 가져갈 수 있는 뛰어나고 차별화되는 아이템을 잘 유지할 것\"이라는 의지를 밝혔다.\n회사를 운영하면서 느끼는 현실적 문제점에 대해 박 회장은 \"화성시만 놓고 보면 제일 중요한 것이 사람인데 교통환경 등 인프라가 아주 부족하다. 출퇴근 때 수원을 오갈 경우 1시간이 넘는 시간을 낭비한다\"며 \"접근성이 떨어지니 구인도 제대로 되지 않는다. 시 차원에서 산업도시뿐만 아니라 수도권에서 경제를 주도할 도시로 성장할 수 있도록 전반적인 환경을 개선해야 한다\"고 지적했다.\n박 회장은 \"회사를 여기서 더 키우고 싶은 생각보다는 인정받을 수 있는 기업이 되고 우리만의 특화된 좋은 상품을 만들어 직원들과 잘 지내면서 회사 생활을 하는 것이 중요하다\"며 직원과 회사가 상생하는 기업을 만들겠다는 각오를 다졌다.\nsyh@news1.kr"
    },
    {
        "title": "레이더·GPS 활용 난폭운전 단속…서울시 암행순찰차 뜬다",
        "link": "http://v.daum.net/v/20250519122759421",
        "content": "서울경찰청이 암행순찰차를 올림픽대로와 강변북로 등 주요 자동차 도로에 투입하고 있다. 사진은 강원지방경찰청의 단속 모습. 박진호 기자\n           \n\n 서울 자동차 전용도로에 과속과 난폭 운전을 단속하는 암행순찰차가 본격적으로 등장했다. \n서울경찰청은 15일부터 차량 탑재형 단속 장비를 장착한 암행순찰차를 올림픽대로와 강변북로 등 주요 자동차 전용도로에 집중 투입했다고 19일 밝혔다. \n서울청은 이달 말까지 시범 운영을 통해 계도 및 홍보 활동을 하고 다음 달부터는 과속 및 난폭 운전, 지정차로 위반 등 교통법규 위반 행위를 본격적으로 단속할 계획이다. \n이 암행순찰차에는 앞차 속도를 레이더로 측정해 과속 여부를 자동으로 판단하는 장비가 장착됐다. 수동 영상 녹화 기능을 통해 난폭운전이나 끼어들기, 지정차로 위반 등도 단속할 수 있다. \n또 고성능 카메라가 차량번호를 인식하고, GPS(위치정보시스템)를 통해 실시간 위치를 파악해 단속 정보를 자동 저장한 뒤 영상실로 전송하는 기능도 갖췄다. \n기존에는 도로에 설치된 고정식 단속 장비로 과속 차량을 적발해 왔다. 그러나 일부 운전자들이 장비 앞에서만 속도를 줄인 뒤 다시 과속을 하는 경우가 많아 사고 위험이 꾸준히 지적됐다. \n경찰에 따르면 지난해까지 최근 3년간 서울시 자동차 전용도로에서 발생한 교통사고로 25명이 사망했다. 이 가운데 76.0％에 해당하는 19명이 오후 9시부터 다음 날 오전 6시 사이에 숨졌다. 도로별로는 강변북로와 올림픽대로에서 각각 9명, 7명이 사망한 것으로 집계됐다. \n경찰 관계자는 \"어디서든 단속될 수 있다는 경각심 확산을 통해 시민들의 전반적인 교통안전 의식이 높아질 것으로 기대된다\"고 말했다. \n이해준 기자 lee.hayjune@joongang.co.kr"
    },
    {
        "title": "동작구, 고령 운전자 ‘장롱면허’ 반납해도 최대 40만원 지원",
        "link": "http://v.daum.net/v/20250519065138574",
        "content": "서울 동작구가 고령 운전자 교통사고 예방을 위해 운전면허 자진 반납 지원을 대폭 강화한다. 구는 70세 이상 어르신이 운전면허를 반납할 경우 서울시에서 제공하는 20만원 상당 교통카드 외에 구 자체적으로 추가 20만원을 지원한다고 19일 밝혔다.\n\n\n\n\n            동작구청 전경. 동작구 제공.\n           \n\n\n이에 따라 올해부터는 반납 사유나 운전 경력에 상관없이 모든 반납자에게 40만원 상당의 교통카드가 지급된다. 이는 서울시 자치구 중 최초 사례다. 지난해에는 최근 1년 이내 실운전 경력이 있는 반납자만 34만원, 일반 반납자는 10만원을 받았다.\n\n지원 대상은 동작구에 주민등록이 된 70세 이상(1955년 12월 31일 이전 출생) 어르신이다. 5월 19일부터 주소지 동주민센터를 방문해 운전면허증을 반납하면 즉시 교통카드를 받을 수 있다. 대리인이 반납할 경우에는 경찰서에서 면허증 반납 후, 운전면허 취소 결정통지서와 반납자·대리인 신분증을 지참해야 한다.\n구에서 추가 지원하는 20만원 교통카드는 올 5월 13일 이후 면허 반납자에게만 지급되며, 대중교통·기차는 물론 편의점, 프랜차이즈 음식점 등 T-머니 가맹점에서도 사용할 수 있다.\n박일하 동작구청장은 “고령화 사회를 맞아 고령자 교통사고 예방을 위해 운전면허 자진 반납에 대한 지원을 확대했다”며 “향후 어르신을 대상으로 교통안전교육을 진행하고, 이동 편의 증진 방안도 강구하겠다”고 말했다.\n김민진 기자 enter@asiae.co.kr"
    },
    {
        "title": "해양교통안전공단, 10년간 내항여객선 중대해양사고 '0건' 달성",
        "link": "http://v.daum.net/v/20250509093046668",
        "content": "[서울=뉴시스] 한국해양교통안전공단(KOMSA)이 선원을 대상으로 안전보건 관련 교육을 진행중인 모습.\n           \n\n [서울=뉴시스] 박성환 기자 = 한국해양교통안전공단(KOMSA·이사장 김준석)은 내항여객선 안전운항관리업무를 수행한 지난 10년간 '여객선 중대해양사고 0건'이라는 성과를 달성했다고 9일 밝혔다. 공단은 이같은 성과를 기반으로, 내항여객선사의 안전·보건 경영 체계 구축에 본격적으로 나설 계획이다. \n내항여객선은 유일한 해상 대중교통 수단으로, 사고 발생 시 대규모 인명피해로 이어질 우려가 크다. 특히 지난해 1월부터 확대 적용된 '중대재해처벌법'과 올해 1월부터 시행된 '선내 안전·보건 및 사고예방 기준'에 따라 내항 여객선사에 높은 수준의 안전·보건 관리 체계 구축이 필요하다. \n이에 따라 공단은 그간 축적해 온 내항여객선 안전관리업무의 전문성과 현장 경험을 바탕으로 '여객 및 선원 인명피해 Zero' 실현을 위해 내항여객선사의 안전·보건 경영 체계 구축을 지원한다.\n주요 추진 전략으로는 ▲여객선사 자율적 안전·보건관리 체계 구축 ▲여객선 현장 중심 지원 서비스 ▲관련 정책 제언 및 예산 확보 기반 마련 등이다. 단계별 로드맵에 따라 체계적으로 이행할 계획이다.\n먼저 내항여객선사의 자율적 안전·보건관리 체계 구축을 지원한다. 현재 내항여객선사의 약 48%가 영세사업자로 구성돼 있어 체계적인 관리가 어려운 실정이다. 또 여객선 특유의 폐쇄적 근로환경은 산업재해 발생 가능성을 높이는 요인으로 작용하고 있다. \n이에 공단은 관계기관과 협업헤 여객선사를 대상으로 '찾아가는 컨설팅'을 운영하고, 현장에서 적용 가능한 표준 컨설팅과 가이드북(e-book)을 제공해 실효성 있는 현장 지원 체계를 구축할 예정이다. 해당 사업은 국가보조항로 운영선사(6개 선사)를 시작으로 점차 확대해 현장 중심의 안전·보건 체계를 정착시킬 계획이다.\n또 현장 컨설팅과 연계해 실질적인 안전사고 예방을 위한 여객선 현장 중심의 지원 서비스도 함께 추진한다.\n이와 함께 여객선사가 자체 예방 활동을 수행할 수 있도록 현장점검표를 제공하고, 선원의 재해 예방과 건강 보호를 위해 안전모, 안전화, 식염포도당 등 안전·보건 물품도 함께 제공할 방침이다. 특히 성수기 등 여객이 증가하는 시기에는 공단 운항관리자가 직접 현장점검을 지원하여 보다 안전한 여객선 이용 환경을 조성할 계획이다.\n마지막으로 공단은 내항여객선 안전·보건 경영 체계가 일회성 활동에 그치지 않고 지속적으로 이어질 수 있도록 제도적 기반 마련에도 박차를 가할 예정이다. 관계기관과 긴밀히 협의해 여객선사 특성을 고려한 법령 및 지원 체계 개선이 실질적 성과로 이어질 수 있도록 관련 정책 제언과 예산 확보에 적극 나설 계획이다.\n김준석 한국해양교통안전공단 이사장은 \"여객선 중대해양사고 0건이라는 성과에 안주하지 않고, 보다 체계적이고 실효성 있는 안전·보건지원 체계를 구축해 나가겠다\"며 \"앞으로도 현장과 소통하며 국민이 신뢰할 수 있는 해양안전 종합관리기관으로서 책임을 다하겠다\"고 말했다.\n☞공감언론 뉴시스 sky0322@newsis.com"
    },
    {
        "title": "KIA 황동하, 횡단보도 건너다 교통사고…\"6주 안정 필요\"",
        "link": "http://v.daum.net/v/20250509094807436",
        "content": "[서울=뉴시스] 홍효식 기자 = 4일 서울 송파구 잠실야구장에서 열린 2025 KBO리그 KIA 타이거즈와 LG 트윈스의 경기, 6회말 KIA 바뀐 투수 황동하가 역투하고 있다. 2025.04.04. yesphoto@newsis.com\n           \n\n[서울=뉴시스]김희준 기자 = 프로야구 KIA 타이거즈가 부상 악재를 만났다. 우완 투수 황동하가 교통사고로 허리를 다쳐 최소 6주 이상 전열에서 이탈한다. \nKIA 구단은 9일 \"황동하가 휴식일이었던 지난 8일 오후 인천 연수구 원정 숙소 근처에서 횡단보도를 건너다 이동하던 차량과 부딪히는 사고가 발생해 허리 부상을 당했다\"고 밝혔다. \n이어 \"황동하가 병원으로 이송돼 컴퓨터단층촬영(CT), 자기공명영상(MRI) 검사를 받았고, 요추 2번과 3번 횡돌기 골절이라는 진단이 나왔다\"며 \"6주 동안 보조기를 착용해야 하며 안정이 필요하다는 소견을 들었다\"고 전했다. \n지난 5~7일 고척스카이돔에서 키움 히어로즈와 원정경기를 치른 KIA는 9~11일 SSG 랜더스와 원정경기가 예정돼 있어 7일 경기 후 곧바로 인천으로 이동했다. 황동하는 휴식일에 교통사고를 당한 탓에 장기 결장이 불가피해졌다. \nKIA에는 적잖은 악재다. \n올 시즌을 앞두고 5선발 경쟁에서 밀려 불펜으로 시즌을 시작한 황동하는 롱릴리프로 안정적인 모습을 보였고, 또 다른 토종 선발 윤영철이 부진을 이어가면서 다시 선발 기회를 잡았다. \n선발 전환 이후 2경기에서 패전을 떠안았던 황동하는 7일 키움전에서 5이닝 1실점으로 호투하며 기대를 안겼다. \n하지만 황동하가 허리 부상으로 최소 6주 이탈하게 되면서 또 선발진에 구멍이 생겼다. \n7일 키움전에서 10-3까지 앞섰다가 10-11로 역전패하는 등 불펜진도 불안한 모습을 노출하고 있는 KIA로서는 고민이 더욱 깊어지게 됐다. \nKIA는 급히 대체 자원을 찾아야 한다. 좌완 선발 자원인 이의리가 다음달 복귀 예정인 가운데 윤영철이 다시 기회를 얻을 가능성도 있다.\n☞공감언론 뉴시스 jinxijun@newsis.com"
    },
    {
        "title": "'킥라니' 사고 급증에…서울시 킥보드 없는 거리 첫 지정",
        "link": "http://v.daum.net/v/20250516203606506",
        "content": "<앵커> 오늘(16일)부터 사람들이 많이 지나다니는 서울 홍대 레드로드와 반포 학원가에서는 전동킥보드를 탈 수 없게 됐습니다. 전동킥보드 사고가 잇따르자 서울시가 전국 최초로 킥보드 없는 거리를 지정한 건데, 앞으로 이런 곳이 더 늘어날 수도 있습니다. 장훈경 기자입니다. <기자> 전동킥보드가 차량과 보행자 사이를 아슬아슬하게 지나갑니다. 운전자는 안전모 미착용으로 단속돼 범칙금 2만 원이 부과됐습니다. 오늘부터는 이곳에서 전동킥보드를 탈 수 없습니다. 서울시가 전국 최초로 홍대 레드로드와 반포 학원가, 두 곳을 '킥보드 없는 거리'로 지정했기 때문입니다. 개인형 이동장치 사고는 2019년부터 4년 만에 5배 넘게 늘었고 사망자와 부상자도 급증했습니다. 안전사고 위험이 커지면서, 최근엔 '킥라니'라는 신조어까지 등장했을 정도입니다. [이채령 : 걸어다닐 때 뒤에서 갑자기 빠르게 지나가면서 둘이 충돌할 뻔한 적도 있고.] [송현빈 : 얼마 전에도 (홍대 레드로드) 좀 자주 다니는데 계속 이렇게 뒤에서 나오거나 그런 적 많았어 가지고….] 지난해 서울시가 실시한 1천 명 대상 인식 조사 결과에서도 79.2%는 전동킥보드 때문에 불편을 겪은 적이 있다고 답했습니다. [전소현 : 여러 개씩 정리 안 돼 있고 넘어져 있거나 길 막고 있어 가지고 막 걸려서 넘어지거나 할 때도 있고.] 킥보드 없는 거리에선 낮 12시부터 밤 11시까지 전동킥보드, 전기자전거 등 개인형 이동장치는 통행할 수 없습니다. 위반 시 일반도로 3만 원, 어린이보호구역 6만 원의 범칙금과 벌점이 부과되는데, 무면허, 안전모 미착용 등 다른 위반 사항도 있을 경우는 범칙금이 가장 높은 것 하나만 적용됩니다. [이상호/서울 마포경찰서 교통안전계장 : 5개월 정도는 저희가 계도 기간을 설정했고요. 5개월 후에는 이제 집중적으로 단속이 들어갈 예정입니다.] 서울시는 9월 중 킥보드 통행 금지 운영 효과를 분석해 다른 지역으로도 확대할지 결정할 방침입니다. (영상취재 : 김홍기, 영상편집 : 신세은, 신소영 VJ : 삼성화재 교통안전문화연구소)\n           \n장훈경 기자 rock@sbs.co.kr"
    },
    {
        "title": "KIA 황동하, 교통사고로 허리 부상…최소 6주 결장",
        "link": "http://v.daum.net/v/20250509095505732",
        "content": "기아 타이거즈 투수 황동하. 기아 타이거즈 제공\n           \n\n기아(KIA) 타이거즈 선발 투수 황동하가 불의의 교통사고로 골절상을 입었다. 최근 컨디션이 올라와 선발의 한 축을 담당해왔던 황동하의 부상에 기아의 마운드 구상에도 경고등이 켜졌다.\n기아는 9일 “황동하 선수가 지난 8일 숙소 근처에서 횡단보도를 건너다 이동하던 차량과 부딪히는 사고가 났다”고 밝혔다. 기아 선수단은 7일 서울 고척스카이돔에서 열렸던 키움 히어로즈전이 끝난 뒤 9일 예정된 에스에스지(SSG) 랜더스와 3연전을 위해 인천에 머물고 있었다.\n황동하는 사고 직후 곧바로 인근 병원에 옮겨졌고 골절 진단을 받았다. 기아는 “전산화 단층 촬영(CT) 및 자기공명영상(MRI) 검진을 받았고 요추 2번과 3번, 횡돌기 골절 진단을 받았고 6주간 보조기 착용 및 안정이 필요하다는 소견을 받았다”고 전했다.\n황동하의 예상치 못한 부상으로 기아는 선발 로테이션에 또다시 구멍이 생기는 악재를 맞이하게 됐다. 황동하는 올시즌 선발 경쟁에서 김도현에 밀려 불펜 투수로 시작했다. 하지만, 최근 선발진에 빈자리가 생기며 출전 기회를 얻었다.\n황동하는 지난 7일 키움전에서 5이닝 2피안타 4탈삼진 1실점으로 호투하며 도약의 발판을 마련했다. 처음으로 5이닝을 채우며 선발로서 맹활약을 예고했지만, 교통사고로 당분간 마운드에서 볼 수 없게 됐다.\n장필수 기자 feel@hani.co.kr"
    },
    {
        "title": "우회전 차량에 황당 교통 사고, 감독 한숨 \"윤영철이 빈자리 채운다\"[인천 현장]",
        "link": "http://v.daum.net/v/20250509164915718",
        "content": "24일 대구 라이온즈파크에서 열린 삼성 라이온즈와 KIA 타이거즈의 경기. KIA 황동하가 숨을 고르고 있다. 대구=박재만 기자 pjm@sportschosun.com/2025.04.24/\n           \n\n [인천=스포츠조선 나유리 기자]\"본인도 어쩔 수 없었던 부상이에요. 이제 어떻게 해야할지 걱정입니다.\"\nKIA 타이거즈 황동하가 황당한 교통사고를 당했다. 황동하는 휴식일이었던 8일 오후 인천 선수단 숙소 근처에서 횡단보도를 건너다가 이동하던 차량과 부딪히는 사고를 당했다. KIA 선수단은 지난 7일까지 서울 고척스카이돔에서 경기를 치른 후, 9일부터 인천 SSG랜더스필드에서 원정이 예정돼있기 때문에 광주로 내려가지 않고 곧장 인천으로 이동한 상황이었다. 휴식일에 숙소 근처 횡단보도에서 차량과 부딪히며 결코 가볍지 않은 부상을 당하는 상황이 발생했다. KIA 구단은 \"황동하는 송도 플러스 병원으로 이동해 CT 및 MRI 검진을 받았으며, 요추 2번, 3번 횡돌기 골절로 약 6주간 보조기 착용 및 안정이 필요하다는 소견이 나왔다\"고 9일 오전 발표했다.\n\n\n\n            29일 대전 한화생명볼파크에서 열린 KIA-한화전. 8회말 등판해 역전을 허용한 황동하. 대전=정재근 기자 cjg@sportschosun.com/2025.3.29/\n           \n\n 대형 악재다. 황동하는 올 시즌 개막을 앞두고 5선발 경쟁에서 밀리며 불펜으로 출발했다. 롱릴리프로 좋은 모습을 보여줬고, 국내 선발 중 한명인 윤영철이 극도의 부진을 겪자 다시 황동하가 선발 기회를 얻었다. 선발 복귀 후 3경기 등판에서 승리 없이 2패를 기록했지만, 가장 최근 등판이었던 7일 고척 키움전에서는 5이닝 1실점으로 준수한 투구를 펼쳤다.\n하지만 황동하가 허리 부상을 당하면서, 최소 2개월 이상의 전력 이탈이 예상된다. 보조기를 착용한 상태로 휴식을 취하면 정상적인 운동은 할 수 없게 된다. 특히 다친 부위가 허리라서 더욱 안정과 조심이 필요하다. 결국 회복에만 6주의 시간이 소요된다면, 그 이후 회복 상태에 따라 운동을 다시 시작할 수 있을지 여부가 결정된다. 사실상 회복 이후 몸을 처음부터 다시 만들어야 하는데, 그렇게 되면 장기 결장이 예상된다.\n\n\n\n            6일 고척돔에서 열리는 KBO리그 키움과 KIA의 경기. 기자들 질문에 답하고 있는 KIA 이범호 감독. 고척=송정헌 기자songs@sportschosun.com/2025.05.06/\n           \n\n 인천 SSG 랜더스전이 우천 취소된 후, 취재진과 만난 KIA 이범호 감독은 황동하의 부상 상황에 대해 \"횡단보도를 건너는데, 우회전 차량이 신호를 무시하고 와서 받아버렸다고 한다. 본인도 어쩔 수 없었던거다. 그나마 팔이나 다른 부위가 다치지 않아서 다행\"이라고 안도하면서도 근심했다.\n다행히 중부상은 아니지만, 팀 입장에서는 황동하의 공백이 크게 느껴질 수밖에 없다. 이범호 감독은 \"본인도 얼마나 마음이 안좋겠나. 가장 중요한 5선발, 그것도 지금 잘 던지고 있는 투수가 그러니까 앞으로가 걱정\"이라고 이야기 했다. 당분간 황동하가 빠진 5선발 자리는 다시 윤영철이 채울 예정이다. 이범호 감독은 \"영철이가 준비도 잘했고, 충분한 시간을 주면서 올라와주기를 기달야 한다. 본인도 심리적으로는 조금 더 안정돼서, 올라갈 수 있지 않을까 생각하고 있다\"고 격려했다.\n인천=나유리 기자 youll@sportschosun.com"
    },
    {
        "title": "카메라 없었는데 날아온 과속 딱지…서울 자동차 전용도로 암행 순찰차 뜬다 [세상&]",
        "link": "http://v.daum.net/v/20250519120017508",
        "content": "서울경찰청이 새로 도입하면 차량 탑재형 단속장비를 장착한 암행순찰차 모습. [서울경찰청 제공]\n           \n\n[헤럴드경제=박지영 기자] 새벽 시간대 과속·운전자들이 잇따르는 올림픽대로·와 강변북로 등 서울 자동차 전용도로도 암행순찰차가 누빈다. 19일 서울경찰청은 지난 15일부터 차량 탑재형 단속장비를 장착한 암행순찰차를 집중 운영하고 있다고 밝혔다.\n과속단속이 가능한 차량 탑재형 단속장비를 암행순찰차에 장착해 5월 말까지는 자동차 전용도로에서 시범운영을 한다. 6월부터는 본격적으로 과속, 난폭운전 등 국민의 안전을 위협하는 고위험 행위에 대한 단속을 본격적으로 추진할 예정이다.\n지금까지 경찰은 고정식 단속장비를 활용해 과속단속을 실시했는데, 운전자들이 단속장비 앞에서만 속도를 줄이고 다시 과속하는 사례가 많았다. 때문에 교통안전에 큰 위협요인으로 작용한다는 지적이 꾸준히 제기됐다.\n실제로 최근 3년간 서울시내 자동차 전용도로 사망사고 현황을 보면 과속 취약시간대 사례가 많았다. 자동차 전용도로 교통사고 사망자 25명 중 오후 9시에서 새벽 6시 사이에 19명이 사망했다.\n암행순찰차는 레이더를 활용해 전방 차량의 속도를 측정한 후 과속 여부를 자동으로 추출하는 기술을 갖추고 있다. 고성능 카메라로 차량번호를 인식하고 GPS로 실시간 위치를 파악해 단속정보를 자동으로 저장해 영상실로 전송하는 기능을 포함하고 있다.\n경찰은 “경찰이 직접 정차 및 하차하지 않고 단속이 가능해 단속 시 안전이 확보될 수 있고, 언제 어디서든 단속될 수 있다는 경각심 확산을 통해 시민들의 전반적인 교통안전의식이 높아질 것으로 기대된다”고 밝혔다."
    },
    {
        "title": "KIA 주축 투수 교통사고, 인근 병원으로 옮겨져 \"횡단보도 건너다 차량과 충돌\" 전치 6주 진단",
        "link": "http://v.daum.net/v/20250509121432302",
        "content": "[스타뉴스 | 김우종 기자] \n          \n\n\n\n            KIA 타이거즈 투수 황동하. /사진=KIA 타이거즈 제공\n           \n\n\n\n\n            KIA 타이거즈 투수 황동하. /사진=KIA 타이거즈 제공\n           \n\n\n           KIA 타이거즈 투수 황동하(23)가 교통사고를 당해 병원으로 옮겨졌다. 전치 6주 진단이 나오면서 당분간 출전이 어려울 전망이다.\n          \nKIA 관계자는 9일 \"황동하가 지난 8일 오후 연수구 원정 숙소 근처에서 횡단보도를 건너다, 이동하던 차량과 부딪히는 사고가 발생했다\"고 밝혔다.\n이어 KIA 관계자는 \"황동하는 인근에 위치한 인천 송도 플러스 병원으로 옮겨져 컴퓨터 단층촬영(CT) 및 자기공명영상(MRI) 검진을 받았다\"면서 \"요추 2번, 3번 횡돌기 골절로 6주간 보조기 착용 및 안정이 필요하다는 소견이 나왔다\"고 설명했다.\nKIA는 서울로 올라와 주중에 키움 히어로즈와 서울 고척스카이돔에서 3연전을 소화했다. 그리고 8일 하루 휴식을 취한 뒤 9일부터 11일까지 인천 SSG 랜더스 필드에서 SSG 랜더스와 3연전을 치를 예정이었다. 그런데 경기가 없던 8일 황동하가 교통사고를 당하는 안타까운 일이 발생한 것이다.\n진북초-전라중-인상고를 졸업한 황동하는 2022년 2차 신인 드래프트에서 7라운드 전체 65순위로 KIA 타이거즈의 지명을 받았다. 이어 2023년 KIA에 정식 입단한 황동하는 그해 13경기에 등판해 승리 없이 3패 평균자책점 6.61의 성적을 올렸다. 31⅓이닝 동안 35피안타(5피홈런) 21볼넷 1몸에 맞는 볼 19탈삼진 25실점(23자책)의 성적을 거뒀다.\n이어 2024시즌 황동하는 25경기에 등판해 5승 7패 평균자책점 4.44를 마크했다. 불펜으로 나서다가 4월 27일 KT전부터 꾸준하게 선발로 등판해 KIA 선발 마운드의 한 축을 책임졌다. 삼성 라이온즈와 한국시리즈에서도 2경기에 구원 등판해 1⅓이닝 2탈삼진 퍼펙트 투구를 해내며 팀의 통합 우승에 기여했다.\n지난해 주축 선발로 활약했지만 올 시즌 선발 자리가 보장된 건 아니었다. KIA가 네일, 올러, 양현종, 윤영철의 선발 로테이션을 구축한 가운데, 황동하는 김도현과 스프링캠프 때부터 치열한 5선발 경쟁을 펼쳤다. 결국 승자는 김도현이었고, 황동하는 불펜에서 올 시즌을 시작했다.\n\n\n\n            KIA 타이거즈 투수 황동하. /사진=KIA 타이거즈 제공\n           \n\n\n\n\n            KIA 타이거즈 투수 황동하. /사진=KIA 타이거즈 제공\n           \n\n\n           지난달 18일까지 구원 투수로만 나섰던 황동하는 24일 삼성 라이온즈전부터 다시 선발 출격의 기회를 잡았다. 팀 내 윤영철의 부진과 맞물려 황동하에게 기회가 찾아온 것이다. 비록 24일 삼성전에서 3⅔이닝 4실점, 30일 NC전에서 4⅔이닝 2실점으로 흔들리며 2패를 떠안은 황동하였다. 그러다 지난 7일 키움전에서는 비록 승리와 연을 맺지 못했지만, 5이닝 2피안타 4탈삼진 1실점으로 호투하며 다음 등판을 기대하게 했다. 그런데 전날(8일) 불의의 사고를 당하면서 전열에서 이탈하고 만 것이다.\n          \n올 시즌 황동하의 성적은 13경기에 등판해 1승 2패 평균자책점 5.52. 총 29⅓이닝 동안 30피안타(3피홈런) 10볼넷 23탈삼진 18실점(18자책) 이닝당 출루허용률(WHIP) 1.36, 피안타율 0.275의 세부 성적을 올렸다.\n황동하의 부상으로 KIA는 다시 깊은 고민에 빠졌다. 누군가 황동하의 빈자리를 채워줘야 하기 때문이다. 네일과 올러, 양현종과 김도현이 나머지 선발 네 자리를 책임지고 있는 상황. 현재로서는 시즌 초반 극심한 부진으로 인해 2군행 통보를 받았던 윤영철이 중용될 가능성이 높아 보인다. 윤영철은 올 시즌 3경기에 선발 등판해 승리 없이 3패 평균자책점 15.88로 크게 흔들리고 있다. 지난 2일 다시 1군의 부름을 받은 윤영철은 아직 4월 18일 이후 마운드에 오른 적이 없다. \n더욱이 KIA는 지난 7일 키움전에서 10-3으로 앞서고 있다가 불펜의 난조 끝에 10-11 역전패를 당하는 아픔을 겪었다. 지난 시즌과 다르게 불펜 구성에 어려움을 겪고 있는 가운데, 선발진의 호투가 그 어느 때보다 더욱 필요해졌다. 그래도 다행인 건 국가대표 좌완 이의리가 내달 복귀할 수 있다는 것이다. KIA는 올 시즌 16승 19패를 마크하며 SSG(16승 19패 1무)와 공동 6위에 자리하고 있다. 선두 한화 이글스와 승차는 5.5경기, 3위 롯데 자이언츠와 승차는 3경기로 충분히 상위권 진입이 가능한 상황이다. 과연 KIA가 이 예기치 않은 악재를 잘 극복하고 좋은 모습을 보일 수 있을 것인가. \n\n\n\n            KIA 타이거즈 투수 황동하. /사진=KIA 타이거즈 제공\n           \n\n\n\n\n            KIA 타이거즈 투수 황동하. /사진=KIA 타이거즈 제공\n           \n\n김우종 기자 woodybell@mtstarnews.com"
    }
]